Repository: ferdiaa/fg-n-vg
Catalog: web/inti/languages/listingo_core-*.po
Languages: es_es

source: | All Rights Reserved
es_es: | Todos los derechos reservados

source: %d seconds ago
es_es: Hace %d segundos

source: [%s] User Deleted
es_es: [%s] Usuario eliminado

source: A question has posted on your profile
es_es: Una pregunta ha publicado en su perfil

source: About a Day Ago
es_es: Hace un día

source: About a Minute Ago
es_es: Hace alrededor de un minuto

source: About a Month Ago
es_es: Hace más o menos un mes

source: About a Week Ago
es_es: Hace una semana

source: About a year Ago
es_es: Hace un año

source: About an Hour Ago
es_es: Hace aproximadamente una hora

source: About us | Listingo
es_es: Sobre nosotros | Listingo

source: Account Verification
es_es: Verificación de la cuenta

source: Add Appointment
es_es: Agregar cita

source: Add Category
es_es: añadir categoría

source: Add Claim/Report
es_es: Agregar reclamo / informe

source: Add Job
es_es: Agregar trabajo

source: Add New Amenity
es_es: Agregar nueva amenidad

source: Add New Appointment
es_es: Agregar nueva cita

source: Add New Category
es_es: Añadir nueva categoria

source: Add New City
es_es: Agregar nueva ciudad

source: Add New Claim/Report
es_es: Agregar nuevo reclamo / informe

source: Add New Country
es_es: Agregar nuevo país

source: Add New Insurance
es_es: Agregar nuevo seguro

source: Add New Job
es_es: Agregar nuevo trabajo

source: Add New Language
es_es: Agregar nuevo idioma

source: Add New Review
es_es: Agregar nueva reseña

source: Add New Sub Category
es_es: Agregar nueva subcategoría

source: Add Review
es_es: Agregar una opinión

source: Add Script
es_es: Agregar secuencia de comandos

source: Address:
es_es: Dirección:

source: Ads Script | Listingo
es_es: Script de anuncios | Listingo

source: All Amenity
es_es: Toda la amenidad

source: All City
es_es: Toda la ciudad

source: All Country
es_es: Todo el país

source: All Insurance
es_es: Todo seguro

source: All Language
es_es: Todo el lenguaje

source: All Rights Reserved
es_es: Todos los derechos reservados

source: All Sub Category
es_es: Todas las Subcategorías

source: Already have an account? Please login
es_es: ¿Ya tienes una cuenta? Por favor Iniciar sesión

source: Amenities
es_es: Comodidades

source: Amenity page slug
es_es: Batería de página de amenidad

source: An email has sent to your email address, please verify your account before using our services or contact to administrator to verify your account.
es_es: Se ha enviado un correo electrónico a su dirección de correo electrónico, verifique su cuenta antes de usar nuestros servicios o comuníquese con el administrador para verificar su cuenta.

source: An existing user has deleted your account due to following reason: %s
es_es: Un usuario existente ha eliminado su cuenta debido a la siguiente razón:% s

source: and accept them
es_es: y aceptarlos

source: Answers & Questions Statics
es_es: Respuestas y preguntas Estática

source: Answers & Questions Statics | Listingo
es_es: Respuestas y preguntas Estática | Listingo

source: Appointment
es_es: Cita

source: Appointment Authentication Code!
es_es: Código de autenticación de cita!

source: Appointment Code :
es_es: Código de cita:

source: Appointment Confirmation!
es_es: ¡Confirmación de la cita!

source: Appointment Date :
es_es: Día de la cita :

source: Appointment Detail
es_es: Detalle de cita

source: Appointment Fee :
es_es: Tarifa de cita:

source: Appointment From
es_es: Nombramiento de

source: Appointment Info
es_es: Información de la cita

source: Appointment page slug
es_es: Batería de la página de citas

source: Appointment Service :
es_es: Servicio de citas:

source: Appointment To
es_es: Nombramiento a

source: Appointment Type :
es_es: Tipo de cita:

source: Appointments
es_es: Equipo

source: Article Needs Approval
es_es: El artículo necesita aprobación

source: Authentication
es_es: Autenticación

source: Average Rating
es_es: Puntuación media

source: Booking Status :
es_es: Estado de la reservación :

source: Business
es_es: Negocio

source: Categories
es_es: Categorías

source: Category
es_es: Categoría

source: category
es_es: categoría

source: Category page slug
es_es: Babosa de página de categoría

source: Choose File
es_es: Elija el archivo

source: Cities
es_es: Ciudades

source: City page slug
es_es: Página de la ciudad

source: Claim/Report
es_es: Reclamo / Informe

source: Claim/Report Detail
es_es: Detalle de reclamo / informe

source: Claim/Reports
es_es: Reclamo / Informes

source: Claimed
es_es: Reclamado

source: Claimed By
es_es: Reclamado por

source: Click for user details
es_es: Haga clic para detalles del usuario

source: Company / Professional
es_es: Empresa / Profesional

source: Company Name
es_es: nombre de empresa

source: Company name
es_es: Nombre de empresa

source: Company name is required.
es_es: Nombre de la compañía es requerido.

source: Complaint Email:
es_es: Correo de reclamo:

source: Contact Form Received
es_es: Formulario de contacto recibido

source: Contact Number
es_es: Número de contacto

source: Contact Number :
es_es: Número de contacto :

source: Could not retrieve data.
es_es: No se pudieron recuperar los datos.

source: Countries
es_es: Países

source: Country
es_es: País

source: Country page slug
es_es: Babosa de página de país

source: Delete Account
es_es: Borrar cuenta

source: Description
es_es: Descripción

source: Disable
es_es: Inhabilitar

source: Display Ads Widget
es_es: Mostrar widget de anuncios

source: E-mail: %s
es_es: Correo electrónico: %s

source: Edit
es_es: Editar

source: Edit Amenity
es_es: Editar Amenidad

source: Edit Appointment
es_es: Editar cita

source: Edit Category
es_es: Editar categoria

source: Edit City
es_es: Editar ciudad

source: Edit Claim/Report
es_es: Editar reclamo / informe

source: Edit Country
es_es: Editar país

source: Edit Insurance
es_es: Editar seguro

source: Edit Job
es_es: Editar trabajo

source: Edit Language
es_es: Editar idioma

source: Edit Review
es_es: Editar reseña

source: Edit Sub Category
es_es: Editar subcategoría

source: Email address is not valid.
es_es: La dirección de correo electrónico es inválida.

source: Email address is required.
es_es: Se requiere Dirección de correo electrónico.

source: Email Address*
es_es: Dirección de correo electrónico*

source: email-header
es_es: correo electrónico encabezado

source: Enable
es_es: Habilitar

source: Enable jobs?
es_es: Habilitar trabajos?

source: Enter Email Here
es_es: Ingrese el correo electrónico aquí

source: Female
es_es: Hembra

source: First Name
es_es: Nombre de pila

source: Forgot Password
es_es: Se te olvidó tu contraseña

source: Forgot your password?
es_es: ¿Olvidaste tu contraseña?

source: Forgot your password? Enter the email address for your account to reset your password.
es_es: ¿Olvidaste tu contraseña? Ingrese la dirección de correo electrónico de su cuenta para restablecer su contraseña.

source: Gender
es_es: Género

source: Gender is required.
es_es: Género es requerido.

source: General Options
es_es: Opciones generales

source: Get a quick help
es_es: Obtenga una ayuda rápida

source: Get Started
es_es: Empezar

source: Google Plus URL:
es_es: URL de Google Plus:

source: Hello
es_es: Hola

source: How to make login/registration page
es_es: Cómo hacer que la página de inicio de sesión / registro

source: How to translate theme
es_es: Cómo traducir el tema

source: How to Update Theme, When New Update release
es_es: Cómo actualizar un tema, cuando aparece una nueva actualización

source: I agree with the terms and conditions and accept them
es_es: Estoy de acuerdo con los términos y condiciones y los acepto

source: I have read the
es_es: He leído el

source: If you click on "Get Started" button then you will be registered as Customer or Service Seeker.
es_es: Si hace clic en el botón "Comenzar", se registrará como Cliente o Solicitante de servicio.

source: Image URL:
es_es: URL de la imagen:

source: Import Dummy
es_es: Importar muñeco

source: Import Dummy Directory Users
es_es: Importar usuarios de directorio ficticios

source: Import From File
es_es: Importar desde archivo

source: Import User
es_es: Usuario de importación

source: Import Users
es_es: Importar usuarios

source: Information
es_es: Información

source: Insurance
es_es: Seguro

source: Insurance page slug
es_es: Slug de página de seguros

source: It will be used at post / Taxonomy detail page in URL as slug. Please use words without spaces.
es_es: Se usará en la página de detalles de publicación / Taxonomía en URL como slug. Por favor usa palabras sin espacios.

source: It will hide jobs from front-end and back-end.
es_es: Ocultará los trabajos desde el front-end y el back-end.

source: Job
es_es: Trabajo

source: Job application received
es_es: Solicitud de trabajo recibida

source: Job page slug?
es_es: ¿Tajada de página de trabajo?

source: Jobs
es_es: Trabajos

source: Language page slug
es_es: Lengüeta de la página de idioma

source: Languages
es_es: Idiomas

source: Last Name
es_es: Apellido

source: Last name is required.
es_es: El apellido es obligatorio.

source: Leave it empty to hide.
es_es: Déjalo vacío para esconderse.

source: Linkedin URL:
es_es: URL de Linkedin:

source: Listingo about us widget
es_es: Listingo sobre nosotros widget

source: Listingo is a purpose built Directory WordPress theme. It is designed in a way that it could be used as a engineers directory, lawyer directory, handyman directory, business services directory, veterinary directory, listingo directory, business and service finder directory, business listing or as a directory for other professionals as it has a lot of features a directory website may need (and many more!).
es_es: Listingo es un tema de Directorio de WordPress especialmente diseñado. Está diseñado de forma que se puede usar como directorio de ingenieros, directorio de abogados, directorio de personal de mantenimiento, directorio de servicios comerciales, directorio veterinario, directorio de listado, directorio de buscador de negocios y servicios, listado de empresas o como directorio para otros profesionales, ya que tiene muchas características que un sitio web de directorio puede necesitar (¡y muchas más!).

source: Listingo Recent Posts
es_es: Listingo Publicaciones recientes

source: Listingo Recent Questions
es_es: Listingo Preguntas recientes

source: Login Now
es_es: Inicia sesión ahora

source: Male
es_es: Masculino

source: Message Fail.
es_es: Mensaje fallido

source: Message Sent.
es_es: Mensaje enviado.

source: Metting Time :
es_es: Tiempo de reunión :

source: Minimum System Requirements
es_es: Requerimientos mínimos del sistema

source: more...
es_es: Más...

source: Name
es_es: Nombre

source: New Amenity Name
es_es: Nuevo nombre de amenidad

source: New answer posted on your question
es_es: Nueva respuesta publicada en su pregunta

source: New Appointment
es_es: Nueva cita

source: New Category
es_es: Nueva categoría

source: New City Name
es_es: Nuevo nombre de la ciudad

source: New Claim/Report
es_es: Nuevo reclamo / informe

source: New Country Name
es_es: Nuevo nombre de país

source: New Insurance Name
es_es: Nuevo nombre de seguro

source: New Job
es_es: Nuevo trabajo

source: New Language Name
es_es: Nuevo nombre de idioma

source: New Review
es_es: Nueva revisión

source: New Sub Category Name
es_es: Nuevo nombre de subcategoría

source: No Appointment found
es_es: No se encontró una cita

source: No Appointment found in trash
es_es: No se encontró cita en la basura

source: No Category found
es_es: No se encontraron categorías

source: No Category found in trash
es_es: No se encontró ninguna categoría en la papelera

source: No Claim/Report found
es_es: Sin reclamo / Informe encontrado

source: No Claim/Report found in trash
es_es: Ningún reclamo / informe encontrado en la basura

source: No Job found
es_es: No se encontró trabajo

source: No Job found in trash
es_es: No se ha encontrado trabajo en la papelera

source: No kiddies please!
es_es: ¡No hay niños, por favor!

source: No kiddies please.
es_es: No hay niños, por favor.

source: No list selected yet! please contact administrator
es_es: ¡No hay una lista seleccionada todavía! por favor contacte al administrador

source: No Review found
es_es: No hay comentarios encontrados

source: No Review found in trash
es_es: No se ha encontrado ninguna reseña en la papelera

source: No Tweets Found
es_es: No se encontraron tweets

source: not
es_es: no

source: Note :
es_es: Nota :

source: Number of Posts to show:
es_es: Número de publicaciones para mostrar:

source: Number of Questions to show:
es_es: Número de preguntas para mostrar:

source: Number of Tweets:
es_es: Numero de Tweets:

source: Order
es_es: Orden

source: Our Other Products
es_es: Nuestros otros productos

source: Parent Amenity
es_es: Servicios para padres

source: Parent Amenity:
es_es: Servicios para padres:

source: Parent Appointment
es_es: Nombramiento de padres

source: Parent Categories
es_es: Categorías de padres

source: Parent City:
es_es: Ciudad matriz:

source: Parent Country
es_es: País padre

source: Parent Country:
es_es: País padre:

source: Parent Insurance
es_es: Seguro para padres

source: Parent Insurance:
es_es: Seguro para padres:

source: Parent Job
es_es: Trabajo principal

source: Parent Language
es_es: Lenguaje padre

source: Parent Language:
es_es: Lenguaje de Padres:

source: Parent Review
es_es: Revisión de los padres

source: Parent Sub Category
es_es: Subcategoría principal

source: Parent Sub Category:
es_es: Subcategoría principal:

source: Password does not match.
es_es: Las contraseñas no coinciden.

source: Password is required.
es_es: Se requiere contraseña.

source: Password should not be empty.
es_es: La contraseña no debe estar vacía.

source: Phone
es_es: Teléfono

source: Phone Number
es_es: Número de teléfono

source: Phone number is required.
es_es: Se requiere número de teléfono.

source: Phone:
es_es: Teléfono:

source: Please activate questions and answers extension. Go to Unyson > Questions and Answers
es_es: Active la extensión de preguntas y respuestas. Ir a Unyson> Preguntas y respuestas

source: Please add a valid email address.
es_es: Por favor agregue una dirección de correo electrónico válida.

source: Please enter reCaptcha!
es_es: Por favor ingrese reCaptcha!

source: Please fill all fields.
es_es: Por favor llena todos los espacios.

source: Please re-type your password.
es_es: Por favor, escriba de nuevo su contraseña.

source: Please select category.
es_es: Por favor seleccione categoría.

source: Please select role, either you want to register as "Business or Professional" then select category and sub category under which you want to register yourself. Don't worry we will ask once and next time you can simply login with your social account.
es_es: Seleccione la función, ya sea que desee registrarse como "Profesional o empresarial", luego seleccione la categoría y la subcategoría en la que desea registrarse. No se preocupe, le preguntaremos una vez y la próxima vez simplemente puede iniciar sesión con su cuenta social.

source: Please select term and conditions
es_es: Por favor selecciona un término y condiciones

source: Please select the options below to complete the signup process.
es_es: Seleccione las opciones a continuación para completar el proceso de registro.

source: Please wait while you are redirecting to facebook for authorizations.
es_es: Espere mientras está redireccionando a Facebook para obtener autorizaciones.

source: Please wait while you are redirecting to google+ for authorizations.
es_es: Espere mientras está redirigiendo a google + para autorizaciones.

source: professional
es_es: profesional

source: Quick Links
es_es: enlaces rápidos

source: Rating:
es_es: Clasificación:

source: Read More URL:
es_es: Leer más URL:

source: Reason For Visit :
es_es: Razón de la visita :

source: Recent Posts
es_es: Mensajes recientes

source: Recent Posts | Listingo
es_es: Publicaciones recientes | Listingo

source: Recent Questions Posted
es_es: Preguntas recientes publicadas

source: Recent Questions | Listingo
es_es: Preguntas recientes | Listingo

source: Regards
es_es: Saludos

source: Register As
es_es: Registrarse como

source: Register As Service Provider
es_es: Registrarse como proveedor de servicios

source: Register As Service Seeker
es_es: Registrarse como buscador de servicios

source: Register Now
es_es: Regístrate ahora

source: Regular Single User
es_es: Usuario único regular

source: Remember Me
es_es: Recuérdame

source: Report/Claim Detail
es_es: Informe / detalle de reclamo

source: Reported Against
es_es: Reportado en contra

source: Reported By
es_es: Reportado por

source: Reported By :
es_es: Reportado por :

source: Reported To :
es_es: Reportado :

source: Retype Password
es_es: Vuelva a escribir la contraseña

source: Review
es_es: revisión

source: Review By
es_es: Revisado por

source: Review Info
es_es: Información de revisión

source: Review To
es_es: Revisar a

source: Reviews
es_es: Comentarios

source: Save Changes
es_es: Guardar cambios

source: Search Amenity
es_es: Servicios de búsqueda

source: Search Appointment
es_es: Buscar cita

source: Search Category
es_es: Categoría de búsqueda

source: Search City
es_es: Buscar ciudad

source: Search Claim/Report
es_es: Buscar reclamo / informe

source: Search Country
es_es: Buscar país

source: Search Insurance
es_es: Seguro de búsqueda

source: Search Job
es_es: Buscar trabajo

source: Search Language
es_es: Lenguaje de búsqueda

source: Search Review
es_es: Buscar revisión

source: Search Sub Category
es_es: Buscar Subcategoría

source: Select categories
es_es: Seleccionar categorías

source: Select Category
es_es: selecciona una categoría

source: Select Sub Category
es_es: Seleccione Subcategoría

source: Settings
es_es: Configuraciones

source: Settings updated
es_es: Ajustes actualizan

source: Show latest tweets.
es_es: Mostrar los últimos tweets.

source: Sign out
es_es: desconectar

source: Sign/Signup in with
es_es: Registrarse / Registrarse con

source: Signin/Signup with
es_es: Registrarse / Registrarse con

source: Signup
es_es: Regístrate

source: Slug
es_es: Babosa

source: Some error occur, please try again later.
es_es: Se produce un error. Inténtalo de nuevo más tarde.

source: Some error occur,please try again later.
es_es: Se produce un error. Inténtalo de nuevo más tarde.

source: Sorry! No tweets found
es_es: ¡Lo siento! No se encontraron tweets

source: Sorry! you are restricted to perform this action on demo site.
es_es: ¡Lo siento! Usted está restringido para realizar esta acción en el sitio de demostración.

source: Statics
es_es: Estática

source: Sub Categories
es_es: Subcategorías

source: Sub category is required.
es_es: Sub categoría es requerida.

source: Sub category page slug
es_es: Subclase de página de subcategoría

source: Submit
es_es: Enviar

source: Subscribe Successfully
es_es: Suscribirse con éxito

source: Successfully Logged in.
es_es: Ingresó exitosamente

source: Terms & Conditions
es_es: Términos y condiciones

source: The current template has been designed with a directory for healthcare establishments in mind. The inner pages are carefully designed to provide all the essential information any directory business would need.
es_es: La plantilla actual ha sido diseñada con un directorio para establecimientos de atención médica en mente. Las páginas internas están cuidadosamente diseñadas para proporcionar toda la información esencial que cualquier negocio de directorio necesitaría.

source: This is where you can add new Categories
es_es: Aquí es donde puedes agregar nuevas categorías

source: This is where you can add new Jobs.
es_es: Aquí es donde puedes agregar nuevos trabajos.

source: This plugin is used for creating custom post types and other functionality for Listingo Theme
es_es: Este complemento se usa para crear tipos de publicaciones personalizadas y otras funcionalidades para el tema de Listingo

source: Title:
es_es: Título:

source: Total Queries answered
es_es: Consultas totales respondidas

source: Total Questions posted
es_es: Total de preguntas publicadas

source: Tracking id :
es_es: ID de rastreo :

source: Twitter URL:
es_es: URL de Twitter:

source: Update Amenity
es_es: Actualización Amenity

source: Update City
es_es: Actualizar ciudad

source: Update Country
es_es: Actualizar país

source: Update Insurance
es_es: Actualizar seguro

source: Update Language
es_es: Actualizar idioma

source: Update Sub Category
es_es: Actualizar Subcategoría

source: User already exists. Please try another one.
es_es: El usuario ya existe. Por favor prueba con otro.

source: User deleted %s:
es_es: Usuario eliminado %s:

source: User From
es_es: Usuario de

source: User From :
es_es: Usuario de:

source: User Imported Successfully
es_es: Usuario importado con éxito

source: User Name, eg alex
es_es: Nombre de usuario, por ejemplo, alex

source: User To
es_es: Usuario a

source: User To :
es_es: Usuario para:

source: Username is required.
es_es: Se requiere nombre de usuario.

source: Username/Email should not be empty.
es_es: El nombre de usuario / correo electrónico no debe estar vacío.

source: Username:
es_es: Nombre de usuario:

source: Username: %s
es_es: Nombre de usuario: %s

source: View
es_es: Ver

source: View Appointment
es_es: Ver cita

source: View Category
es_es: Ver categoría

source: View Claim/Report
es_es: Ver reclamo / informe

source: View Demo
es_es: Ver demostración

source: View Job
es_es: Ver trabajo

source: View Review
es_es: Ver reseña

source: Welcome To Listingo
es_es: Bienvenido a Listingo

source: What's New?
es_es: ¿Qué hay de nuevo?

source: Wrong reCaptcha. Please verify first.
es_es: ReCaptcha incorrecto. Por favor verifica primero.

source: Wrong username or password.
es_es: Nombre de usuario o contraseña incorrectos.

source: You are nearly there !
es_es: ¡Estás casi allí!

source: You can view your dashboard here
es_es: Puedes ver tu panel aquí

source: Your account has created. You can now login to use your account.
es_es: Tu cuenta ha creado. Ahora puede iniciar sesión para usar su cuenta.

source: Your account has created. Your account verification is in progress.
es_es: Tu cuenta ha creado. La verificación de su cuenta está en progreso.

source: Your Appointment Approved!
es_es: ¡Su cita fue aprobada!

source: Your Appointment Cancelled!
es_es: ¡Su cita cancelada!

source: Your Appointment Confirmation!
es_es: ¡Su confirmación de cita!

source: Your profile has updated, Start editing your content
es_es: Tu perfil se ha actualizado, comienza a editar tu contenido

source: Your Request for Withdrawal has been Processed
es_es: Su solicitud de retiro ha sido procesada

source: Zip Code
es_es: Código postal
