Repository: ferdiaa/fg-n-vg
Catalog: web/core/languages/listingo_core-*.po
Languages: tr_tr

source: | All Rights Reserved
tr_tr: | Tüm Hakları Saklıdır

source: %d seconds ago
tr_tr: %d saniye önce

source: [%s] User Deleted
tr_tr: [%s] Kullanıcı Silindi

source: A question has posted on your profile
tr_tr: Profilinizde bir soru yayınlandı

source: About a Day Ago
tr_tr: Yaklaşık Bir Gün Önce

source: About a Minute Ago
tr_tr: Yaklaşık Bir Dakika Önce

source: About a Month Ago
tr_tr: Yaklaşık Bir Ay Önce

source: About a Week Ago
tr_tr: Yaklaşık Bir Hafta Önce

source: About a year Ago
tr_tr: Yaklaşık Bir Yıl Önce

source: About an Hour Ago
tr_tr: Yaklaşık Bir Saat Önce

source: About us | Listingo
tr_tr: Hakkımızda | Listingo

source: Account Verification
tr_tr: Hesap Doğrulama

source: Add Appointment
tr_tr: Randevu Ekle

source: Add Category
tr_tr: Kategori Ekle

source: Add Claim/Report
tr_tr: İstek/Rapor Ekle

source: Add Job
tr_tr: İş İlanı Ekle

source: Add New Amenity
tr_tr: Yeni Kolaylık Ekle

source: Add New Appointment
tr_tr: Yeni Randevu Ekle

source: Add New Category
tr_tr: Yeni Kategori Ekle

source: Add New City
tr_tr: Yeni Şehir Ekle

source: Add New Claim/Report
tr_tr: Yeni İstek/Rapor Ekle

source: Add New Country
tr_tr: Yeni Ülke Ekle

source: Add New Insurance
tr_tr: Yeni Sigorta Ekle

source: Add New Job
tr_tr: Yeni İş İlanı Ekle

source: Add New Language
tr_tr: Yeni Dil Ekle

source: Add New Review
tr_tr: Yeni Yorum Ekle

source: Add New Sub Category
tr_tr: Yeni Alt Kategori Ekle

source: Add Review
tr_tr: Yorum Ekle

source: Add Script
tr_tr: Script Ekle

source: Address:
tr_tr: Adres:

source: Ads Script | Listingo
tr_tr: Reklam Script | Listingo

source: All Amenity
tr_tr: Tüm Kolaylıklar

source: All City
tr_tr: Tüm Şehirler

source: All Country
tr_tr: Tüm Ülkeler

source: All Insurance
tr_tr: Tüm Sigortalar

source: All Language
tr_tr: Tüm Diller

source: All possible menu items are given below. You can sort them according to your need.
tr_tr: Tüm olası menü öğeleri aşağıda verilmiştir. Bunları ihtiyacınıza göre sıralayabilirsiniz.

source: All Rights Reserved
tr_tr: Tüm Hakları Saklıdır

source: All Sub Category
tr_tr: Tüm Alt Kategoriler

source: Already have an account? Please login
tr_tr: Zaten hesabınız var mı? Lütfen giriş yapın

source: Amenities
tr_tr: Kolaylıklar

source: Amenity page slug
tr_tr: Kolaylıklar sayfası kısa ismi

source: An email has sent to your email address, please verify your account before using our services or contact to administrator to verify your account.
tr_tr: E-posta adresinize bir e-posta gönderildi, lütfen hizmetlerimizi kullanmadan önce hesabınızı doğrulayın veya hesabınızı doğrulamak için yöneticiye başvurun.

source: An existing user has deleted your account due to following reason: %s
tr_tr: Mevcut bir kullanıcı hesabınızı aşağıdaki nedenlerden dolayı silmiş: %s

source: and accept them
tr_tr: inceledim ve kabul ediyorum.

source: Answers & Questions Statics | Listingo
tr_tr: Cevaplar & Sorular İstatik | Listingo

source: Appointment
tr_tr: Randevu

source: Appointment Authentication Code!
tr_tr: Randevu Doğrulama Kodu!

source: Appointment Code :
tr_tr: Randevu Kodu :

source: Appointment Confirmation!
tr_tr: Randevu Onayı!

source: Appointment Date :
tr_tr: Randevu Tarihi :

source: Appointment Detail
tr_tr: Randevu Detayları

source: Appointment Fee :
tr_tr: Randevu Ücreti :

source: Appointment From
tr_tr: Randevu

source: Appointment Info
tr_tr: Randevu Bilgisi

source: Appointment page slug
tr_tr: Rezervasyon sayfası kısa ismi

source: Appointment Service :
tr_tr: Randevu Servisi :

source: Appointment To
tr_tr: Randevu İçin

source: Appointment Type :
tr_tr: Randevu Tipi :

source: Appointments
tr_tr: Randevular

source: Article Needs Approval
tr_tr: Onay Bekleyen Makale

source: Authentication
tr_tr: Doğrulama

source: Average Rating
tr_tr: Ortalama Puan

source: Booking Status :
tr_tr: Rezervasyon Durumu :

source: Business
tr_tr: Ticari

source: Categories
tr_tr: Kategoriler

source: Category
tr_tr: Kategori

source: category
tr_tr: kategori

source: Category page slug
tr_tr: Kategori sayfası kısa ismi

source: Choose File
tr_tr: Dosya Seç

source: Cities
tr_tr: Şehirler

source: City page slug
tr_tr: Şehir sayfası kısa ismi

source: Claim/Report
tr_tr: İstek/Rapor

source: Claim/Report Detail
tr_tr: İstek/Rapor Detayı

source: Claim/Reports
tr_tr: İstek/Raporlar

source: Claimed
tr_tr: Raporlandı

source: Claimed By
tr_tr: Raporlayan

source: Click for user details
tr_tr: Kullanıcı detayları için tıkla

source: Company / Professional
tr_tr: Servis / Tamirhane / Profesyonel

source: Company Name
tr_tr: Servis Adı

source: Company name
tr_tr: Servis adı

source: Company name is required.
tr_tr: Firma adı gereklidir.

source: Complaint Email:
tr_tr: Şikayet E-postası:

source: Contact Form Received
tr_tr: İletişim Formu Alındı

source: Contact Number
tr_tr: İletişim Numarası

source: Contact Number :
tr_tr: İletişim Numarası :

source: Copyright
tr_tr: Telif Hakkı

source: Could not retrieve data.
tr_tr: Veri alınamadı.

source: Countries
tr_tr: Ülkeler

source: Country
tr_tr: Ülke

source: Country page slug
tr_tr: Ülke sayfası kısa ismi

source: Dashboard Menu
tr_tr: Kontrol Paneli Menüsü

source: Dashboard Menu Settings
tr_tr: Kontrol Paneli Menü Ayarları

source: Delete Account
tr_tr: Hesabı Sil

source: Description
tr_tr: Açıklama

source: Disable
tr_tr: Hayır

source: Display Ads Widget
tr_tr: Reklam Görüntüleme Widget

source: E-mail: %s
tr_tr: E-posta: %s

source: Edit
tr_tr: Düzenle

source: Edit Amenity
tr_tr: Kolaylığı Düzenle

source: Edit Appointment
tr_tr: Randevuyu Düzenle

source: Edit Category
tr_tr: Kategoriyi Düzenle

source: Edit City
tr_tr: Şehri Düzenle

source: Edit Claim/Report
tr_tr: Ülke/Rapor'u Düzenle

source: Edit Country
tr_tr: Ülkeyi Düzenle

source: Edit Insurance
tr_tr: Sigortayı Düzenle

source: Edit Job
tr_tr: İş İlanını Düzenle

source: Edit Language
tr_tr: Dili Düzenle

source: Edit Review
tr_tr: Yorumu Düzenle

source: Edit Sub Category
tr_tr: Alt Kategoriyi Düzenle

source: Email
tr_tr: Eposta

source: Email address is not valid.
tr_tr: E-posta adresi geçerli değil.

source: Email address is required.
tr_tr: E-posta adresi gerekli.

source: Email Address*
tr_tr: E-posta adresiniz*

source: email-header
tr_tr: eposta-başlık

source: Email:
tr_tr: E-Posta:

source: Enable
tr_tr: Evet

source: Enable jobs?
tr_tr: İşleri etkinleştir?

source: Enter Email Here
tr_tr: E-posta adresiniz Buraya Giriniz

source: Facebook
tr_tr: ile Giriş yap/Kayıt ol

source: Fax
tr_tr: Faks

source: Female
tr_tr: Kadın

source: First Name
tr_tr: Adınız

source: Forgot Password
tr_tr: Şifremi Unuttum

source: Forgot your password?
tr_tr: Şifremi unuttum

source: Forgot your password? Enter the email address for your account to reset your password.
tr_tr: Parolanızı mı unuttunuz? Şifrenizi sıfırlamak için hesabınızın eposta adresini girin.

source: Gender
tr_tr: Cinsiyet

source: Gender is required.
tr_tr: Cinsiyet gereklidir.

source: General Options
tr_tr: Genel Seçenekler

source: Get a quick help
tr_tr: Hızlı yardım al

source: Get Started
tr_tr: Başla

source: Google
tr_tr: ile Giriş yap/Kayıt ol

source: Google Connect
tr_tr: Google Bağlantı

source: Hello
tr_tr: Merhaba

source: How to make login/registration page
tr_tr: Giriş / kayıt sayfası nasıl yapılır

source: How to translate theme
tr_tr: Tema dili nasıl çevrilir

source: How to Update Theme, When New Update release
tr_tr: Yeni Güncelleme Geldiğinde, Tema Nasıl Güncellenir

source: I agree with the terms and conditions and accept them
tr_tr: Şartlara ve koşullara katılıyorum ve kabul ediyorum

source: If you click on "Get Started" button then you will be registered as Customer or Service Seeker.
tr_tr: "Başla" düğmesine tıklarsanız, Müşteri veya Servis Arayıcı olarak kaydedileceksiniz.

source: Image URL:
tr_tr: Resim URL'si:

source: Import Dummy
tr_tr: İçe aktar

source: Import Dummy Directory Users
tr_tr: Kukla Dizin Kullanıcılarını İçe Aktar

source: Import From File
tr_tr: Dosyadan İçe Aktar

source: Import User
tr_tr: Kullanıcı İçe Aktar

source: Import Users
tr_tr: Kullanıcıları İçe Aktar

source: Information
tr_tr: Bilgi

source: Insurance
tr_tr: Sigorta

source: Insurance page slug
tr_tr: Sigorta sayfası kısa ismi

source: It will be used at post / Taxonomy detail page in URL as slug. Please use words without spaces.
tr_tr: “slug” yazı isminin URL versiyonudur. Genellikle tümü küçük harflerden oluşur, sadece harf, rakam ve tire içerir.

source: It will hide jobs from front-end and back-end.
tr_tr: İş ilanları site ön yüzünde ve yönetim bölümünde gizlenecektir.

source: Job
tr_tr: İş İlanı

source: Job application received
tr_tr: İş başvurusu alındı

source: Job page slug?
tr_tr: İş sayfası kısa ismi?

source: Jobs
tr_tr: İş İlanları

source: Language page slug
tr_tr: Dil sayfası kısa ismi

source: Languages
tr_tr: Diller

source: Last Name
tr_tr: Soy Adınız

source: Last name is required.
tr_tr: Soy adınız gereklidir.

source: Leave it empty to hide.
tr_tr: Göstermemek için boş bırakın.

source: Listingo about us widget
tr_tr: Listingo hakkımızda widget'i

source: Listingo is a purpose built Directory WordPress theme. It is designed in a way that it could be used as a engineers directory, lawyer directory, handyman directory, business services directory, veterinary directory, listingo directory, business and service finder directory, business listing or as a directory for other professionals as it has a lot of features a directory website may need (and many more!).
tr_tr: Listingo, bir dizi yerleşik WordPress teması. Mühendisler dizini, avukat rehberi, tamirci rehberi, iş hizmetleri rehberi, veteriner rehberi, listingo dizini, işletme ve servis bulucu rehberi, işletme listesi veya diğer profesyoneller için bir dizin olarak kullanılabileceği şekilde tasarlanmıştır. Bir dizin web sitesinin ihtiyaç duyabileceği birçok özellik (ve daha fazlası!).

source: Listingo Recent Posts
tr_tr: Listingo Son Gönderiler

source: Listingo Recent Questions
tr_tr: Listingo Son Sorular

source: Login Now
tr_tr: Giriş Yap

source: Male
tr_tr: Erkek

source: Message Fail.
tr_tr: Mesaj Başarısız.

source: Message Sent.
tr_tr: Mesaj Gönderildi.

source: Metting Time :
tr_tr: Buluşma Zamanı :

source: Minimum System Requirements
tr_tr: Minimum Sistem Gereksinimleri

source: more...
tr_tr: devamı...

source: Name
tr_tr: İsim

source: New Amenity Name
tr_tr: Yeni Kolaylık Adı

source: New answer posted on your question
tr_tr: Sorunuza yeni cevap gönderildi

source: New Appointment
tr_tr: Yeni Randevu

source: New Category
tr_tr: Yeni Kategori

source: New City Name
tr_tr: Yeni Şehir Adı

source: New Claim/Report
tr_tr: Yeni İstek/Rapor

source: New Country Name
tr_tr: Yeni Kategori Adı

source: New Insurance Name
tr_tr: Yeni Sigorta Adı

source: New Job
tr_tr: Yeni İş İlanı

source: New Job Posted
tr_tr: Yeni İş İlanı Gönderildi

source: New Language Name
tr_tr: Yeni Dil Adı

source: New Review
tr_tr: Yeni Yorum

source: New Sub Category Name
tr_tr: Yeni Alt Kategori Adı

source: No Appointment found
tr_tr: Randevu bulunamadı

source: No Appointment found in trash
tr_tr: Çöp Kutusunda Randevu Bulunamadı

source: No Category found
tr_tr: Kategori bulunamadı

source: No Category found in trash
tr_tr: Çöp kutusunda kategori bulunamadı

source: No Claim/Report found
tr_tr: İstek/Rapor Bulunamadı

source: No Claim/Report found in trash
tr_tr: Çöp kutusunda İstek/Rapor bulunamadı

source: No Job found
tr_tr: İş ilanı bulunamadı

source: No Job found in trash
tr_tr: Çöp Kutusunda İş İlanı Bulunamadı

source: No kiddies please!
tr_tr: Script kiddie yok, lütfen!

source: No kiddies please.
tr_tr: Script kiddie yok, lütfen.

source: No list selected yet! please contact administrator
tr_tr: Henüz bir liste seçilmedi! lütfen yöneticiyle iletişime geçin

source: No Review found
tr_tr: Yorum bulunamadı

source: No Review found in trash
tr_tr: Çöp Kutusunda Yorum Bulunamadı

source: No Tweets Found
tr_tr: Tweet Bulunamadı

source: not
tr_tr: siz değilseniz

source: Note :
tr_tr: Not :

source: Number of Posts to show:
tr_tr: Gösterilecek Gönderi sayısı:

source: Number of Questions to show:
tr_tr: Gösterilecek Soru Sayısı:

source: Number of Tweets:
tr_tr: Tweet Sayısı:

source: Order
tr_tr: Sıralama

source: Our Other Products
tr_tr: Diğer Ürünlerimiz

source: Parent Amenity
tr_tr: Ana Kolaylık

source: Parent Amenity:
tr_tr: Ana Kolaylık:

source: Parent Appointment
tr_tr: Ana Randevu

source: Parent Categories
tr_tr: Ana Kategoriler

source: Parent City
tr_tr: Ana Şehir

source: Parent City:
tr_tr: Ana Şehir:

source: Parent Claim/Report
tr_tr: Ana İstek/Rapor

source: Parent Country
tr_tr: Ana Ülke

source: Parent Country:
tr_tr: Ana Ülke:

source: Parent Insurance
tr_tr: Ana Sigorta

source: Parent Insurance:
tr_tr: Ana Sigorta:

source: Parent Job
tr_tr: Ana İş İlanı

source: Parent Language
tr_tr: Ana Dil

source: Parent Language:
tr_tr: Ana Dil:

source: Parent Review
tr_tr: Ana Yorum

source: Parent Sub Category
tr_tr: Ana Alt Kategori

source: Parent Sub Category:
tr_tr: Ana Alt Kategori:

source: Password
tr_tr: Şifreniz

source: Password does not match.
tr_tr: Şifreler eşleşmiyor.

source: Password is required.
tr_tr: Şifre gereklidir.

source: Password should not be empty.
tr_tr: Şifre boş bırakılamaz.

source: Phone
tr_tr: Telefon

source: Phone Number
tr_tr: Telefon Numaranız

source: Phone number is required.
tr_tr: Telefon numarası gereklidir.

source: Phone:
tr_tr: Telefon:

source: Please activate questions and answers extension. Go to Unyson > Questions and Answers
tr_tr: Lütfen sorular ve cevaplar eklentisini etkinleştirin. Unyson > Sorular ve Cevaplar seçeneğine gidin

source: Please add a valid email address.
tr_tr: Lütfen geçerli bir e-posta adresi giriniz.

source: Please enter reCaptcha!
tr_tr: Lütfen reCaptcha girin!

source: Please fill all fields.
tr_tr: Lütfen tüm alanları doldurunuz.

source: Please re-type your password.
tr_tr: Lütfen şifrenizi tekrar tekrarlayınız.

source: Please select category.
tr_tr: Lütfen kategori seçiniz.

source: Please select role, either you want to register as "Business or Professional" then select category and sub category under which you want to register yourself. Don't worry we will ask once and next time you can simply login with your social account.
tr_tr: Lütfen rol seçin, "Ticari veya Profesyonel" olarak kayıt olmak istediğinizde, kendinizi kaydetmek istediğiniz kategori ve alt kategoriyi seçin. Endişelenmeyin, bir kez soracağız ve bir dahaki sefere sadece sosyal hesabınızla giriş yapabilirsiniz.

source: Please select term and conditions
tr_tr: Lütfen şartlar ve koşulları onaylayınız

source: Please select the options below to complete the signup process.
tr_tr: Lütfen kayıt işlemini tamamlamak için aşağıdaki seçenekleri seçin.

source: Please wait while you are redirecting to facebook for authorizations.
tr_tr: Yetkilendirme için facebook'a yönlendirirken lütfen bekleyin.

source: Please wait while you are redirecting to google+ for authorizations.
tr_tr: Yetkilendirmeler için google + 'ya yönlendirirken lütfen bekleyin.

source: professional
tr_tr: profesyonel

source: Quick Links
tr_tr: Hızlı Linkler

source: Rating:
tr_tr: Değerlendirme:

source: Read More URL:
tr_tr: Devamını Oku URL'si:

source: Reason For Visit :
tr_tr: Ziyaret Sebebi :

source: Recent Posts
tr_tr: Son Gönderiler

source: Recent Posts | Listingo
tr_tr: Son Gönderiler | Listingo

source: Recent Questions Posted
tr_tr: Son Sorular

source: Recent Questions | Listingo
tr_tr: Son Sorular | Listingo

source: Regards
tr_tr: Saygılarımızla

source: Register As
tr_tr: Ücretsiz Kayıt Ol

source: Register As Service Provider
tr_tr: Servis Sağlayıcısı Olarak Kayıt Ol

source: Register As Service Seeker
tr_tr: Servis Arayıcısı Olarak Kayıt Ol

source: Register Now
tr_tr: Kayıt Ol

source: Regular Single User
tr_tr: Normal Kullanıcı

source: Remember Me
tr_tr: Beni Hatırla

source: Report/Claim Detail
tr_tr: Rapor/İstek Detayı

source: Reported Against
tr_tr: Karşı Raporlandı

source: Reported By
tr_tr: Raporlayan

source: Reported By :
tr_tr: Raporlayan :

source: Reported To :
tr_tr: Şuna Rapor :

source: Retype Password
tr_tr: Şifreyi Tekrarla

source: Review
tr_tr: Yorum

source: Review By
tr_tr: Yorumu Yazan

source: Review Info
tr_tr: Yorum Bilgisi

source: Review To
tr_tr: Şuna Yorum

source: Reviews
tr_tr: Yorumlar

source: Save Changes
tr_tr: Değişiklikleri Kaydet

source: Search Amenity
tr_tr: Kolaylıklarda Ara

source: Search Appointment
tr_tr: Randevularda Ara

source: Search Category
tr_tr: Kategorilerde Ara

source: Search City
tr_tr: Şehirlerde Ara

source: Search Claim/Report
tr_tr: İstek/Rapor Ara

source: Search Country
tr_tr: Ülkelerde Ara

source: Search Insurance
tr_tr: Sigortalarda Ara

source: Search Job
tr_tr: İş İlanı Ara

source: Search Language
tr_tr: Dillerde Ara

source: Search Review
tr_tr: Yorumlarda Ara

source: Search Sub Category
tr_tr: Alt Kategorilerde Ara

source: Select categories
tr_tr: Kategorileri seçin

source: Select Category
tr_tr: Kategori Seç

source: Select Sub Category
tr_tr: Alt Kategori Seç

source: Settings
tr_tr: Ayarlar

source: Settings updated
tr_tr: Ayarlar güncellendi

source: Show latest tweets.
tr_tr: Son tweetleri göster.

source: Sign out
tr_tr: Çıkış Yap

source: Sign/Signup in with
tr_tr: Facebook

source: Signin/Signup with
tr_tr: Google

source: Signup
tr_tr: Kayıt ol

source: Slug
tr_tr: URL kısa adı

source: Some error occur, please try again later.
tr_tr: Bazı hatalar oluştu, lütfen daha sonra tekrar deneyin.

source: Some error occur,please try again later.
tr_tr: Bazı hatalar oluştu, lütfen daha sonra tekrar deneyin.

source: Sorry! No tweets found
tr_tr: Üzgünüz! Tweet bulunamadı

source: Sorry! you are restricted to perform this action on demo site.
tr_tr: Üzgünüz! Bu eylemi demo sitede yapamazsınız.

source: Sorting updated.
tr_tr: Sıralama güncellendi.

source: Statics
tr_tr: İstatistik

source: Sub Categories
tr_tr: Alt Kategoriler

source: Sub category is required.
tr_tr: Alt kategori gereklidir.

source: Sub category page slug
tr_tr: Alt kategori sayfası kısa ismi

source: Submit
tr_tr: Gönder

source: Subscribe Successfully
tr_tr: Başarıyla Abone Olundu

source: Successfully Logged in.
tr_tr: Giriş Başarılı.

source: Tag Line
tr_tr: Slogan

source: Terms & Conditions
tr_tr: Şartlar & Koşulları

source: The current template has been designed with a directory for healthcare establishments in mind. The inner pages are carefully designed to provide all the essential information any directory business would need.
tr_tr: Mevcut şablon ilk olarak sağlık kurumları dizini için tasarlanmıştır. İç sayfalar, herhangi bir dizin şirketinin ihtiyaç duyacağı tüm temel bilgileri sağlamak için dikkatlice tasarlanmıştır.

source: This is where you can add new Categories
tr_tr: Yeni kategoriler ekleyebileceğiniz yer burası

source: This is where you can add new Jobs.
tr_tr: Yeni iş ilanları ekleyebileceğiniz yer burasıdır.

source: This plugin is used for creating custom post types and other functionality for Listingo Theme
tr_tr: Bu eklenti, Listingo Teması için özel gönderi türleri ve diğer işlevleri oluşturmak için kullanılır

source: Title:
tr_tr: Başlık :

source: Total Queries answered
tr_tr: Cevaplanan Soru Sayısı

source: Total Questions posted
tr_tr: Toplam Soru Sayısı

source: Tracking id :
tr_tr: Takip Numarası :

source: Tweets
tr_tr: Tweetler

source: Tweets | Listingo
tr_tr: Tweetler | Listingo

source: Update Amenity
tr_tr: Kolaylığı Güncelle

source: Update City
tr_tr: Şehri Güncelle

source: Update Country
tr_tr: Ülkeyi Güncelle

source: Update Insurance
tr_tr: Sigortayı Güncelle

source: Update Language
tr_tr: Dili Güncelle

source: Update Sub Category
tr_tr: Alt Kategoriyi Güncelle

source: User already exists. Please try another one.
tr_tr: Kullanıcı zaten var. Lütfen başka bir tane deneyin.

source: User deleted %s:
tr_tr: Kullanıcı silindi %s:

source: User From
tr_tr: Kullanıcıdan

source: User From :
tr_tr: Kullanıcıdan :

source: User Imported Successfully
tr_tr: Kullanıcı Başarıyla İçe Aktarıldı

source: User Name, eg alex
tr_tr: Kullanıcı Adı, Örn. alex

source: User To
tr_tr: Kullanıcı İçin

source: User To :
tr_tr: Kullanıcı İçin :

source: Username is required.
tr_tr: Kullanıcı adı gereklidir.

source: Username/Email should not be empty.
tr_tr: Kullanıcı adı / E-posta boş bırakılmamalıdır.

source: Username:
tr_tr: Kullanıcı Adı:

source: Username: %s
tr_tr: Kullanıcı Adı: %s

source: Video Tutorial
tr_tr: Video Eğitim

source: View
tr_tr: Kontrol Panelim

source: View Appointment
tr_tr: Randevuyu Görüntüle

source: View Category
tr_tr: Kategoriyi Görüntüle

source: View Claim/Report
tr_tr: İstek/Rapor'u Görüntüle

source: View Demo
tr_tr: Demoyu Göster

source: View Job
tr_tr: İş İlanını Görüntüle

source: View Review
tr_tr: Yorumu Görüntüle

source: Welcome To Listingo
tr_tr: Hoş Geldiniz

source: What's New?
tr_tr: Neler Yeni?

source: Wrong reCaptcha. Please verify first.
tr_tr: Yanlış reCaptcha. Lütfen önce doğrulayın.

source: Wrong username or password.
tr_tr: Yanlış kullanıcı adı yada şifre.

source: You are nearly there !
tr_tr: Neredeyse oradasın!

source: You can view your dashboard here
tr_tr: Kontrol panelinizi buradan görüntüleyebilirsiniz

source: Your account has created. You can now login to use your account.
tr_tr: Hesabınız oluşturdu. Şimdi hesabınızı kullanmak için giriş yapabilirsiniz.

source: Your account has created. Your account verification is in progress.
tr_tr: Hesabınız oluşturdu. Hesap doğrulama işleminiz devam ediyor.

source: Your Appointment Approved!
tr_tr: Randevunuz Onaylandı!

source: Your Appointment Cancelled!
tr_tr: Randevunuz İptal Edildi!

source: Your Appointment Confirmation!
tr_tr: Randevu Onayı!

source: Your profile has updated, Start editing your content
tr_tr: Profiliniz güncellendi, İçeriğinizi düzenlemeye başla

source: Your Request for Withdrawal has been Processed
tr_tr: Para Çekme Talebiniz İşlendi

source: Zip Code
tr_tr: Posta Kodu
