Repository: ferdiaa/fg-n-vg
Catalog: web/languages/*.po
Languages: es_es, fr_fr, tr_tr

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
es_es: Listo para publicar su primer post? Comience aquí
fr_fr: Prêt à publier votre premier poste? <a href="%1$s"> Commencer ici </a>
tr_tr: İlk paylaşımını yapmak için hazır mısın? <a href="%1$s">Buradan başla</a>.

source: Reason For Visit :
es_es: Razón de la visita :
fr_fr: Raison de visite :
tr_tr: Ziyaret Sebebi :

source: Reason For Visit*
es_es: Razón de la visita*
fr_fr: Raison de visite*
tr_tr: Ziyaret Sebebi*

source: Reason For Visit:
es_es: Razón de la visita:
fr_fr: Raison de visite:
tr_tr: Ziyaret Sebebi:

source: Reasons For Visit
es_es: Razones para visitar
fr_fr: Raisons de la visite
tr_tr: Ziyaret Sebebi

source: Recent Questions
es_es: Preguntas recientes
fr_fr: Questions récentes
tr_tr: Son Sorular

source: Recommendation
es_es: Recomendación
fr_fr: Recommandation
tr_tr: Tavsiye

source: Recommended
es_es: Recomendado
fr_fr: conseillé
tr_tr: Tavsiye edilen

source: Recommended ?
es_es: Recomendado?
fr_fr: Conseillé ?
tr_tr: Tavsiye edilen ?

source: Regards
es_es: Saludos
fr_fr: Cordialement
tr_tr: Saygılarımızla

source: Register your app and get APP ID and APP Secret <a href="https://developers.facebook.com/docs/apps/register" target="_blank">Create APP</a>
es_es: Registre su aplicación y obtenga la ID de la aplicación y la aplicación secreta <a href="https://developers.facebook.com/docs/apps/register" target="_blank"> Create APP </a>
fr_fr: Enregistrez votre application et obtenez l'ID APP et l'application Secret <a href="https://developers.facebook.com/docs/apps/register" target="_blank"> Créer une application </a>
tr_tr: Uygulamanızı kaydettirin ve APP ID ve APP Secret bilgilerinizi edinin. <a href="https://developers.facebook.com/docs/apps/register" target="_blank">APP oluştur</a>

source: Registration
es_es: Registro
fr_fr: enregistrement
tr_tr: Kayıt

source: Regular Font
es_es: Fuente regular
fr_fr: Police régulière
tr_tr: Normal Yazı Tipi

source: Reject Now
es_es: Rechazar ahora
fr_fr: Rejeter maintenant
tr_tr: Şimdi Reddet

source: Rejected
es_es: Rechazado
fr_fr: Rejeté
tr_tr: Reddedildi

source: Rejection Description
es_es: Rechazo Descripción
fr_fr: Description du rejet
tr_tr: Reddetme Açıklaması

source: Rejection Reason
es_es: Razón de rechazo
fr_fr: Raison de rejet
tr_tr: Reddetme Sebebi

source: Rejection Title
es_es: Título de rechazo
fr_fr: Titre du rejet
tr_tr: Reddetme Başlığı

source: Rejection title required.
es_es: Se requiere título de rechazo.
fr_fr: Titre de rejet requis.
tr_tr: Reddetme başlığı gereklidir.

source: Related
es_es: Relacionado
fr_fr: en relation
tr_tr: Benzer

source: Related Jobs
es_es: Trabajos relacionados
fr_fr: Emplois connexes
tr_tr: Benzer İlanlar

source: Related jobs
es_es: Trabajos relacionados
fr_fr: Emplois liés
tr_tr: Benzer ilanlar

source: Related Providers
es_es: Proveedores relacionados
fr_fr: Fournisseurs connexes
tr_tr: Benzer Servisler

source: Remove
es_es: retirar
fr_fr: Retirer
tr_tr: Kaldır

source: Repeat
es_es: Repetir
fr_fr: Répéter
tr_tr: Tekrarla

source: Repeat Background
es_es: Repite el fondo
fr_fr: Répétition
tr_tr: Arka planı tekrarla

source: Repeat new password
es_es: repita la nueva contraseña
fr_fr: Répété le nouveau mot de passe
tr_tr: Yeni şifreyi tekrarla

source: Repeat X
es_es: Repetir X
fr_fr: Répéter X
tr_tr: X ekseninde tekrarla

source: Repeat Y
es_es: Repetir Y
fr_fr: Répétez Y
tr_tr: Y ekseninde tekrarla

source: Report Now
es_es: Informar ahora
fr_fr: Signaler maintenant
tr_tr: Raporu Gönder

source: Report Subject
es_es: Asunto del informe
fr_fr: Sujet du rapport
tr_tr: Rapor Konusu

source: Report/Claim Form
es_es: Informe / Formulario de reclamo
fr_fr: Rapport / formulaire de réclamation
tr_tr: Rapor/İstek Formu

source: Requested Date
es_es: Fecha solicitada
fr_fr: Date demandée
tr_tr: Talep edilen tarih

source: Required
es_es: Necesario
fr_fr: Champs obligatoires
tr_tr: Gerekli

source: Required Update not Available
es_es: Actualización requerida no disponible
fr_fr: Mise à jour requise non disponible
tr_tr: Gerekli Güncelleme Mevcut Değil

source: Requires Update
es_es: Requiere actualización
fr_fr: Mise à jour requise
tr_tr: Güncelleme Gerektirir

source: Reset Password
es_es: Restablecer la contraseña
fr_fr: réinitialiser le mot de passe
tr_tr: Şifre Sıfırlama

source: Responsive Settings
es_es: Configuración receptiva
fr_fr: Paramètres réactifs
tr_tr: Ekran Duyarlılık Ayarları

source: Restore
es_es: Restaurar
fr_fr: Restaurer
tr_tr: Sıfırla

source: Restore this item from the Trash
es_es: Restaurar este elemento de la Papelera
fr_fr: Restaurer cet élément de la corbeille
tr_tr: Bu öğeyi Çöp Kutusu'ndan geri yükle

source: Restrict Country
es_es: Restringir país
fr_fr: Restreindre le pays
tr_tr: Ülkeyi Kısıtla

source: Restrict Country in geo location auto complete field.
es_es: Restringir país en el campo de autocompletar de geolocalización.
fr_fr: Restreindre le pays dans le champ de saisie semi-automatique de géolocalisation.
tr_tr: Coğrafi konum otomatik tamamlama alanında Ülke'yi kısıtla.

source: Restrict users to login/register before apply
es_es: Restringir usuarios para iniciar sesión / registrarse antes de aplicar
fr_fr: Restreindre les utilisateurs à se connecter / s'inscrire avant d'appliquer
tr_tr: Uygulamayı kullanmadan önce giriş/kayıt yapmaya zorla

source: Restricted Access
es_es: Acceso restringido
fr_fr: Accès restreint
tr_tr: Kısıtlı Erişim

source: Results Found
es_es: Resultados encontrados
fr_fr: Résultats trouvés
tr_tr: Sonuç Bulundu

source: Return to dashboard
tr_tr: Kontrol paneline geri dön

source: Return to Required Plugins Installer
es_es: Volver al instalador de complementos necesarios
fr_fr: Retourner à l'installateur de plugins requis
tr_tr: Gerekli Eklentiler Yükleyicisine Geri Dön

source: Return to the Dashboard
es_es: Regreso al panel de control
fr_fr: Retour au tableau de bord
tr_tr: Kontrol Paneline Geri Dön

source: Retype Password
es_es: Vuelva a escribir la contraseña
fr_fr: Retaper le mot de passe
tr_tr: Şifrenizi Yeniden Yazın

source: Review description is required.
es_es: La descripción de la revisión es obligatoria.
fr_fr: La description de l'examen est requise.
tr_tr: Yorum açıklaması gereklidir.

source: Review Detail
es_es: Detalle de revisión
fr_fr: Détail de l'avis
tr_tr: Yorum Detayları

source: Review Settings
es_es: Revisar configuración
fr_fr: Paramètres de révision
tr_tr: Yorum Ayarları

source: Review Status
es_es: Estado de revisión
fr_fr: Statut de l'examen
tr_tr: Yorum Durumu

source: Review Title
es_es: Título de Revisión
fr_fr: Titre du commentaire
tr_tr: Yorum Başlığı

source: Review title is required.
es_es: Se requiere título de revisión.
fr_fr: Le titre de révision est requis.
tr_tr: Yorum başlığı gereklidir.

source: Review wait time.
es_es: Revisar el tiempo de espera
fr_fr: Réviser le temps d'attente.
tr_tr: Bekleme süresini gözden geçirin.

source: Reviewer
es_es: Crítico
fr_fr: Critique
tr_tr: Yorum Yapan

source: Reviews
es_es: Comentarios
fr_fr: Avis
tr_tr: Yorum

source: Reviews & Consult Question
es_es: Comentarios y consulta Pregunta
fr_fr: Critiques et Consulter la Question
tr_tr: Yorumlar ve Danışma Soruları

source: RGBA color will be over image and solid color will override image
es_es: El color RGBA estará sobre la imagen y el color sólido anulará la imagen
fr_fr: La couleur RGBA sera sur l'image et la couleur pleine remplacera l'image
tr_tr: RGBA rengi, resmin üzerine gelecek ve düz renk, resmi geçersiz kılacaktır

source: Right
es_es: Derecha
fr_fr: Droite
tr_tr: Sağ

source: ROADMAP
es_es: MAPA VIAL
tr_tr: YOL HARİTASI

source: Salary/Cost
es_es: Salario / Costo
fr_fr: Salaire / Coût
tr_tr: Maaş/Ücret

source: Salary/Cost is required.
es_es: Salario / Costo es requerido.
fr_fr: Salaire / coût est requis.
tr_tr: Maaş/Ücret gereklidir.

source: Salary:
es_es: Salario:
fr_fr: Un salaire:
tr_tr: Maaş:

source: SATELLITE
es_es: SATÉLITE
tr_tr: UYDU

source: Satisfied
es_es: Satisfecho
fr_fr: Satisfait
tr_tr: Kötü

source: Saturday
es_es: sábado
fr_fr: samedi
tr_tr: Cumartesi

source: Save
es_es: Salvar
fr_fr: sauvegarder
tr_tr: Kaydet

source: Save as Template
es_es: Guardar como plantilla
fr_fr: Enregistrer en tant que modèle
tr_tr: Şablon Olarak Kaydet

source: Save Column
es_es: Guardar Columna
fr_fr: Enregistrer la colonne
tr_tr: Sütunu Kaydet

source: Scroll
es_es: Voluta
fr_fr: Faire défiler
tr_tr: Kaydır

source: Search
es_es: Buscar
fr_fr: Chercher
tr_tr: Ara

source: Search Answer
es_es: Respuesta de búsqueda
fr_fr: Réponse de recherche
tr_tr: Cevaplarda Ara

source: Search Article
es_es: Buscar artículo
fr_fr: Rechercher un article
tr_tr: Makalelerde Ara

source: Search by country/city
es_es: Búsqueda por país / ciudad
fr_fr: Recherche par pays / ville
tr_tr: Ülkeye / şehre göre ara

source: Search Category
es_es: Categoría de búsqueda
fr_fr: Rechercher une catégorie
tr_tr: Kategorilerde Ara

source: Search Form Settings
es_es: Configuración de formulario de búsqueda
fr_fr: Paramètres du formulaire de recherche
tr_tr: Arama Formu Ayarları

source: Search Form v1
es_es: Formulario de búsqueda v1
fr_fr: Formulaire de recherche v1
tr_tr: Arama Formu v1

source: Search Form v2
es_es: Formulario de búsqueda v2
fr_fr: Formulaire de recherche v2
tr_tr: Arama Formu v2

source: Search Here
es_es: Busca aquí
fr_fr: Cherche ici
tr_tr: Anahtar Kelime

source: Search Listing View
es_es: Vista de lista de búsqueda
fr_fr: Rechercher dans la liste
tr_tr: Arama Sayfası Görünümü

source: Search location radius in miles or kilometers.
es_es: Buscar radio de ubicación en millas o kilómetros.
fr_fr: Recherchez le rayon de l'emplacement en miles ou en kilomètres.
tr_tr: Mil veya kilometre cinsinden konum yarıçapını arayın.

source: Search member via email id or username
es_es: Buscar miembro por correo electrónico o nombre de usuario
fr_fr: Rechercher un membre par e-mail ou par nom d'utilisateur
tr_tr: Üyeyi e-posta veya kullanıcı adıyla ara

source: Search Now
es_es: Buscar ahora
fr_fr: Rechercher maintenant
tr_tr: Şimdi Ara

source: Search Packages/Product
es_es: Paquetes de búsqueda / producto
fr_fr: Rechercher des paquets / produits
tr_tr: Paketlerde/Ürünlerde Ara

source: Search Page
es_es: Página de búsqueda
fr_fr: Page de recherche
tr_tr: Arama Sayfası

source: Search Pages Settings
es_es: Configuración de páginas de búsqueda
fr_fr: Paramètres des pages de recherche
tr_tr: Arama Sayfası Ayarları

source: Search Question
es_es: Pregunta de búsqueda
fr_fr: Rechercher une question
tr_tr: Soru Ara

source: Search result map
es_es: Mapa de resultados de búsqueda
fr_fr: Rechercher le résultat
tr_tr: Arama sonucu haritası

source: Search result page sidebar | Ads
es_es: Barra lateral de la página de resultados de búsqueda | Anuncios
fr_fr: Page de résultats de recherche sidebar | Les publicités
tr_tr: Arama sonuçları sayfası kenar çubuğu | Reklamlar

source: Search result page.
es_es: Página de resultados de búsqueda.
fr_fr: Page de résultats de recherche.
tr_tr: Arama sonucu sayfası.

source: Search Result per page
es_es: Resultado de búsqueda por página
fr_fr: Résultat de recherche par page
tr_tr: Sayfa başına arama sonucu

source: Search Settings
es_es: Configuración de búsqueda
fr_fr: Paramètres de recherche
tr_tr: Arama Ayarları

source: Search Settings.
es_es: Configuración de búsqueda.
fr_fr: Paramètres de recherche.
tr_tr: Arama Ayarları.

source: Search Tags
es_es: Etiquetas de búsqueda
fr_fr: Rechercher des tags
tr_tr: Etiketlerde Ara

source: Search the forum for previous questions or ask a new question.
es_es: Busque en el foro preguntas anteriores o haga una nueva pregunta.
fr_fr: Recherchez dans le forum les questions précédentes ou posez une nouvelle question.
tr_tr: Önceki sorular için arama yapın veya yeni bir soru sorun.

source: Second
es_es: Segundo
fr_fr: Seconde
tr_tr: Saniye

source: Seconds
es_es: Segundos
fr_fr: Secondes
tr_tr: Saniye

source: Section
es_es: Sección
tr_tr: Sayfanı Tasarla

source: Section Heading
es_es: Encabezado de la sección
fr_fr: Tête de section
tr_tr: Bölüm Başlığı

source: Section Settings
es_es: Configuraciones de sección
fr_fr: Paramètres de la section
tr_tr: Bölüm Ayarları

source: Section Sidebar
es_es: Sección barra lateral
fr_fr: Barre latérale de la section
tr_tr: Bölüm Kenar Çubuğu

source: Sections
es_es: Secciones
tr_tr: Bölümler

source: Security check failed!
tr_tr: Güvenlik kontrolü başarısız!

source: Security Settings
es_es: Configuraciones de seguridad
fr_fr: Les paramètres de sécurité
tr_tr: Güvenlik Ayarları

source: Seelct site loader speed
tr_tr: Site yükleyici hızını seçiniz

source: Select Amenities
es_es: Seleccionar comodidades
fr_fr: Sélectionnez les commodités
tr_tr: Kolaylık/Özellik Seç

source: Select apply job options for visitors. Either visitor should login/register before apply a job or free users can aslo apply.
es_es: Seleccione aplicar opciones de trabajo para los visitantes. Cualquiera de los visitantes debe iniciar sesión / registrarse antes de aplicar un trabajo o los usuarios gratuitos también pueden postularse.
fr_fr: Sélectionnez appliquer les options de travail pour les visiteurs. L'un ou l'autre visiteur devrait se connecter / s'inscrire avant d'appliquer un travail ou les utilisateurs libres peuvent s'appliquer aussi.
tr_tr: Ziyaretçiler için iş seçeneklerini seçin. Bir ziyaretçi, bir iş başvurusu yapmadan önce giriş/kayıt yapmalıı ya da ücretsiz kullanıcılar başvurabilir.

source: Select Appointment Date
es_es: Seleccione Fecha de cita
fr_fr: Sélectionnez la date de rendez-vous
tr_tr: Randevu Tarihini Seç

source: Select Appointment Time:
es_es: Seleccione el horario de la cita:
fr_fr: Sélectionnez l'heure de rendez-vous:
tr_tr: Randevu Saatini Seçiniz:

source: Select articles by category or item
es_es: Seleccionar artículos por categoría o artículo
fr_fr: Sélectionnez les articles par catégorie ou par article
tr_tr: Kategoriye veya öğeye göre makaleleri seçin

source: Select booking commission in percentage ( % )
es_es: Seleccione comisión de reserva en porcentaje (%)
fr_fr: Sélectionnez la commission de réservation en pourcentage (%)
tr_tr: Rezervasyon komisyonunu yüzde olarak seçin (%)

source: Select Categories
es_es: Seleccionar categorías
fr_fr: Sélectionnez les catégories
tr_tr: Kategorileri Seç

source: Select Category
es_es: selecciona una categoría
fr_fr: Choisir une catégorie
tr_tr: Kategori Seç

source: Select category
es_es: Selecciona una categoría
fr_fr: Choisir une catégorie
tr_tr: Kategori seç

source: Select Cities
es_es: Seleccionar ciudades
fr_fr: Sélectionnez les villes
tr_tr: Şehirleri Seç

source: Select Countries
es_es: Seleccione países
fr_fr: Choisissez des pays
tr_tr: Ülkeleri Seç

source: Select default article limit for each user. This limit will be added to provider purchased package. eg if package have 5 article and default limit is 3 then total articles limit will be 5 + 3 = 8
es_es: Seleccione el límite de artículo predeterminado para cada usuario. Este límite se agregará al paquete comprado por el proveedor. por ejemplo, si el paquete tiene 5 artículos y el límite predeterminado es 3, el límite total de artículos será 5 + 3 = 8
fr_fr: Sélectionnez la limite d'article par défaut pour chaque utilisateur. Cette limite sera ajoutée au package acheté par le fournisseur. Par exemple si le paquet a 5 articles et la limite par défaut est 3 alors la limite totale des articles sera 5 + 3 = 8
tr_tr: Her kullanıcı için varsayılan makale sınırını seçin. Bu limit servis sağlayıcısı tarafından satın alınan pakete eklenecektir. Örneğin pakette 5 makale varsa ve varsayılan limit 3 ise, toplam makale limiti 5 + 3 = 8 olacaktır

source: Select default gallery photos in providers dashboard. Providers can upgrade package to increase limit.
tr_tr: Servis sağlayıcılar kontrol panelindeki galeri resim sayısını seçin. Servis sağlayıcılar limiti artırmak için paketi yükseltebilirler.

source: Select default job limit for each user. This limit will be added to provider purchased package. eg if package have 5 job and default limit is 3 then total jobs limit will be 5 + 3 = 8
es_es: Seleccione el límite de trabajo predeterminado para cada usuario. Este límite se agregará al paquete comprado por el proveedor. por ejemplo, si el paquete tiene 5 trabajos y el límite predeterminado es 3, el límite total de trabajos será 5 + 3 = 8
fr_fr: Sélectionnez la limite de travail par défaut pour chaque utilisateur. Cette limite sera ajoutée au package acheté par le fournisseur. Par exemple, si le paquet a 5 tâches et la limite par défaut est 3, alors la limite totale des tâches sera de 5 + 3 = 8
tr_tr: Her kullanıcı için varsayılan iş limitini seçin. Bu limit servis sağlayıcı satın alınan pakete eklenecektir. Örneğin pakette 5 işi varsa ve varsayılan limit 3 ise, toplam iş limiti 5 + 3 = 8 olacaktır

source: Select either articles should publish or needs admin approval to publish.
es_es: Seleccione cualquiera de los artículos que debe publicar o necesita la aprobación del administrador para publicar.
fr_fr: Sélectionnez soit les articles doivent publier ou doit être approuvé par l'administrateur pour publier.
tr_tr: Makaleler yönetici onayı ile mi yoksa otomatik olarak mı yayınlansın?

source: Select header type.
es_es: Seleccione el tipo de encabezado.
fr_fr: Sélectionnez le type d'en-tête.
tr_tr: Sayfa üst bilgi tipini seçin.

source: Select images
es_es: Seleccionar imágenes
fr_fr: Sélectionnez des images
tr_tr: Resimleri seç

source: Select Insurance
es_es: Seleccione seguro
fr_fr: Sélectionner une assurance
tr_tr: Sigorta Seç

source: Select Language
es_es: Seleccione el idioma
fr_fr: Choisir la langue
tr_tr: Dil Seç

source: Select Left Sidebar
es_es: Seleccione la barra lateral izquierda
fr_fr: Sélectionnez la barre latérale gauche
tr_tr: Sol Kenar Çubuğunu Seçin

source: Select List
es_es: Seleccionar lista
fr_fr: Sélectionner la liste
tr_tr: Liste Seçin

source: Select map controls.
es_es: Seleccionar controles de mapa
fr_fr: Sélectionnez les contrôles de carte.
tr_tr: Harita kontrollerini seçin.

source: Select map dragable?
es_es: Seleccione mapa arrastrable?
fr_fr: Sélectionnez la carte draggable?
tr_tr: Sürüklenebilir harita?

source: Select map style. It will override map type.
es_es: Seleccione el estilo del mapa. Anulará el tipo de mapa.
fr_fr: Sélectionnez le style de la carte. Cela remplacera le type de carte.
tr_tr: Harita stilini seç. Harita türünü geçersiz kılacaktır.

source: Select Map Type.
es_es: Seleccione el tipo de mapa.
fr_fr: Sélectionnez le type de carte.
tr_tr: Harita Tipini Seçin.

source: Select map type.
es_es: Seleccione el tipo de mapa.
fr_fr: Sélectionnez le type de carte.
tr_tr: Harita tipi seç.

source: Select map zoom level
es_es: Seleccione el nivel de zoom del mapa
fr_fr: Sélectionnez le niveau de zoom de la carte
tr_tr: Harita yakınlaştırma seviyesini seçin

source: Select month
es_es: Seleccione mes
fr_fr: Sélectionnez un mois
tr_tr: Ay seç

source: Select multiple images
es_es: Seleccionar múltiples imágenes
fr_fr: Sélectionnez plusieurs images
tr_tr: Birden çok görsel seç

source: Select news by category or item
es_es: Seleccionar noticias por categoría o artículo
fr_fr: Sélectionnez les nouvelles par catégorie ou par article
tr_tr: Haberleri kategoriye veya maddeye göre seçin

source: Select Package
es_es: Seleccionar paquete
fr_fr: Sélectionner le paquet
tr_tr: Paket Seç

source: Select Page Design
es_es: Seleccionar diseño de página
fr_fr: Sélectionnez la conception de page
tr_tr: Sayfa Tasarımı Seç

source: Select Post Format
es_es: Seleccionar formato de publicación
fr_fr: Sélectionner le format du message
tr_tr: Gönderi Formatını Seçiniz

source: Select Posts
es_es: Seleccionar publicaciones
fr_fr: Sélectionnez les messages
tr_tr: Gönderileri Seçin

source: Select question by category or item
es_es: Seleccionar pregunta por categoría o artículo
fr_fr: Choisir une question par catégorie ou par article
tr_tr: Kategoriye veya öğeye göre soru seçin

source: Select questions
es_es: Seleccionar preguntas
fr_fr: Choisir des questions
tr_tr: Soruları seçin

source: Select Right Sidebar
es_es: Seleccione la barra lateral derecha
fr_fr: Sélectionnez la barre latérale droite
tr_tr: Sağ Kenar Çubuğunu Seçin

source: Select Section Settings
es_es: Seleccionar configuración de sección
fr_fr: Sélectionner les paramètres de la section
tr_tr: Bölüm Ayarlarını Seçiniz

source: Select Services*
es_es: Seleccionar servicios *
fr_fr: Sélectionnez les services *
tr_tr: Hizmetleri Seç*

source: Select Sidebar
es_es: Seleccionar barra lateral
fr_fr: Sélectionnez la barre latérale
tr_tr: Kenar Çubuğu Seçin

source: Select Slider
es_es: Seleccione control deslizante
fr_fr: Sélectionner le curseur
tr_tr: Slider Seçin

source: Select style
es_es: Seleccionar estilo
fr_fr: Sélectionnez un style
tr_tr: Tür Seçiniz

source: Select Sub Category
es_es: Seleccione Subcategoría
fr_fr: Sélectionnez la sous-catégorie
tr_tr: Alt Kategori Seç

source: Select sub category
es_es: Seleccionar subcategoría
fr_fr: Sélectionnez la sous-catégorie
tr_tr: Alt kategori seç

source: Select title bar type
es_es: Seleccionar el tipo de barra de título
fr_fr: Sélectionnez le type de barre de titre
tr_tr: Başlık çubuğu türü seç

source: Select Title bar Type, Please note global settings(From Theme Settings) should be enabled
es_es: Seleccione el tipo de barra de título, tenga en cuenta que la configuración global (desde la configuración del tema) debe estar habilitada
fr_fr: Sélectionnez le type de barre de titre, veuillez noter que les paramètres globaux (à partir des paramètres de thème) doivent être activés
tr_tr: Başlık çubuğu türü seçin, Lütfen genel ayarların (Tema Ayarları'ndan) etkinleştirilmiş olması gerektiğini unutmayın

source: select top stripe background color. Leave it empty to use default.
es_es: seleccione el color de fondo de la franja superior. Déjalo vacío para usar el predeterminado.
fr_fr: sélectionnez la couleur d'arrière-plan de la bande supérieure. Laissez-le vide pour utiliser la valeur par défaut.
tr_tr: üst şerit arka plan rengini seç. Varsayılanı kullanmak için boş bırakın.

source: Select Type
es_es: Seleccione tipo
fr_fr: Sélectionner le genre
tr_tr: Tip Seç

source: Select user who is being rated.
es_es: Seleccione el usuario que está siendo calificado.
fr_fr: Sélectionnez l'utilisateur qui est évalué.
tr_tr: Değerlendirilmekte olan kullanıcıyı seçin.

source: Select user who rate.
es_es: Seleccionar usuario que califica.
fr_fr: Sélectionnez l'utilisateur qui évalue.
tr_tr: Değerlendirme yapan kullanıcıyı seçin.

source: Select users by category or user
es_es: Seleccionar usuarios por categoría o usuario
fr_fr: Sélectionnez les utilisateurs par catégorie ou utilisateur
tr_tr: Kullanıcıları kategoriye veya kullanıcıya göre seçin

source: Select View
es_es: Seleccionar vista
fr_fr: Sélectionnez Voir
tr_tr: Görünümü Seçin

source: Select year
es_es: Seleccionar año
fr_fr: Sélectionnez l'année
tr_tr: Yıl seç

source: Select your calender date format.
es_es: Seleccione su formato de fecha del calendario.
fr_fr: Sélectionnez votre format de date de calendrier.
tr_tr: Takvim tarih formatını seçiniz.

source: Select your payment process.
es_es: Seleccione su proceso de pago.
fr_fr: Sélectionnez votre processus de paiement.
tr_tr: Ödeme işleminizi seçin.

source: Send Invitation Now
es_es: Enviar invitación ahora
fr_fr: Envoyer l'invitation maintenant
tr_tr: Şimdi Davetiye Gönder

source: Send Now
es_es: Enviar ahora
fr_fr: Envoyer maintenant
tr_tr: Şimdi Gönder

source: Sent
es_es: Expedido
fr_fr: Envoyé
tr_tr: Gönder

source: Separate tags with commas
es_es: Separa las etiquetas con comas
fr_fr: Séparez les tags avec des virgules
tr_tr: Etiketleri virgül ile ayır

source: September
es_es: septiembre
fr_fr: septembre
tr_tr: Eylül
