Repository: ferdiaa/fg-n-vg
Catalog: web/languages/*.po
Languages: es_es, fr_fr, tr_tr

source: Your Appointment Cancelled
es_es: Su cita cancelada
fr_fr: Votre rendez-vous annulé
tr_tr: Randevunuz İptal Edildi

source: Your Appointment Confirmation
es_es: Su confirmación de cita
fr_fr: Votre confirmation de rendez-vous
tr_tr: Randevu Onayı

source: Your Appointments
es_es: Tus citas
fr_fr: Vos rendez-vous
tr_tr: Randevularınız

source: Your article has submitted and will be publish after the review.
es_es: Su artículo se ha enviado y se publicará después de la revisión.
fr_fr: Votre article a été soumis et sera publié après la révision.
tr_tr: Makaleniz gönderildi ve incelendikten sonra yayınlanacaktır.

source: Your authentication code does not match.
es_es: Tu código de autenticación no coincide.
fr_fr: Votre code d'authentification ne correspond pas.
tr_tr: Kimlik doğrulama kodunuz eşleşmiyor.

source: Your comment is awaiting moderation.
es_es: Tu comentario está esperando ser moderado.
fr_fr: Votre commentaire est en attente de modération.
tr_tr: Yorumunuz onay bekliyor.

source: Your Current Package
es_es: Su paquete actual
fr_fr: Votre forfait actuel
tr_tr: Mevcut Paketiniz

source: Your Detail
es_es: Tu detalle
fr_fr: Votre détail
tr_tr: Bilgileriniz

source: Your Details
es_es: Tus detalles
fr_fr: Vos détails
tr_tr: Bilgileriniz

source: Your email (required)
es_es: Tu Email (requerido)
fr_fr: Votre Email (requis)
tr_tr: E-Posta (gereklidir)

source: Your Name
es_es: Tu nombre
fr_fr: votre nom
tr_tr: Adınız

source: Your Name (required)
es_es: Tu nombre (requerido)
fr_fr: Votre Nom (requis)
tr_tr: Adınız (gereklidir)

source: Your order
es_es: Su pedido
fr_fr: Votre commande
tr_tr: Siparişiniz

source: Your report received successfully.
es_es: Su informe recibido con éxito.
fr_fr: Votre rapport a bien été reçu.
tr_tr: Raporunuz başarıyla alındı.

source: Your review published successfully.
es_es: Tu opinión publicada con éxito.
fr_fr: Votre commentaire a été publié avec succès.
tr_tr: Yorumunuz başarıyla yayınlandı.

source: Your review submitted successfully, it will be publised after approval.
es_es: Su revisión enviada con éxito, se publicará después de la aprobación.
fr_fr: Votre avis soumis avec succès, il sera publié après approbation.
tr_tr: Değerlendirmeniz başarıyla gönderildi, onaylandıktan sonra yayınlanacak.

source: Your Subject
es_es: Tu asunto
fr_fr: Votre sujet
tr_tr: Konu

source: Your vote has removed
es_es: Tu voto ha eliminado
fr_fr: Votre vote a été supprimé
tr_tr: Oyunuz kaldırıldı

source: Your vote has update
es_es: Tu voto tiene una actualización
fr_fr: Votre vote a été mis à jour
tr_tr: Oyunuz güncellendi

source: Your vote update.
es_es: Su actualización de voto
fr_fr: Votre mise à jour de vote.
tr_tr: Oyunuz güncellendi.

source: Youtube Link
tr_tr: Youtube Bağlantısı

source: Zip code
es_es: Código postal
fr_fr: Code postal
tr_tr: Posta kodu

source: Zip code search
es_es: Búsqueda de código postal
fr_fr: Recherche par code postal
tr_tr: Posta koduyla arama

source: Zip/Postal Code
es_es: Código postal / postal
fr_fr: Zip / code postal
tr_tr: Posta Kodu

source: Zoom Level
es_es: Nivel de zoom
fr_fr: Le niveau de zoom
tr_tr: Yaklaştırma Seviyesi

source: 795 South Park Avenue, Door 640 Wonland, CA 94107, Australia
es_es: 795 South Park Avenue, puerta 640 Wonland, CA 94107, Australia
fr_fr: 795 South Park Avenue, Porte 640 Wonland, CA 94107, Australie

source: _blank
es_es: _blanco
fr_fr: _blanc

source: _self
es_es: _yo
fr_fr: _soi

source: APP ID
es_es: ID de APP

source: APP Secret
es_es: App secreta
fr_fr: Secret de l'application

source: At
es_es: A
fr_fr: À

source: at
es_es: a
fr_fr: à

source: Client ID
es_es: Identificación del cliente
fr_fr: identité du client

source: Client secret
es_es: Secreto del cliente
fr_fr: Secret client

source: Consumer Key Secret
es_es: Secreto clave del consumidor
fr_fr: Secret clé du consommateur

source: Contact Form 7
es_es: Formulario de contacto 7
fr_fr: Formulaire de contact 7

source: Facebook App ID
es_es: ID de aplicación de Facebook
fr_fr: ID de l'application Facebook

source: Facebook App Secret
es_es: Secreto de aplicación de Facebook

source: Faceobook
es_es: Facebook
fr_fr: Facebook

source: Google Plus
es_es: Google Mas

source: Google+ ID
es_es: ID de Google+
fr_fr: ID Google+

source: Header V1
es_es: Encabezado V1
fr_fr: En-tête V1

source: Header V2
es_es: Encabezado V2
fr_fr: En-tête V2

source: Header V3
es_es: Encabezado V3
fr_fr: En-tête V3

source: Header V4
es_es: Encabezado V4
fr_fr: En-tête V4

source: ID
es_es: CARNÉ DE IDENTIDAD

source: Link URL
es_es: URL del enlace
fr_fr: URL du lien

source: Live
es_es: Vivir
fr_fr: Vivre

source: Loco Translate
es_es: Loco Traducir

source: Long back
es_es: Tiempo atrás
fr_fr: Long dos

source: Minimum
es_es: Mínimo
fr_fr: Le minimum

source: Oops
es_es: Uy

source: PayPal APP ID
es_es: ID de la aplicación de PayPal

source: PayPal Enviroment?
es_es: ¿Medio ambiente de PayPal?
fr_fr: Environnement PayPal?

source: Pinterest Link
es_es: Enlace de Pinterest
fr_fr: Lien de Pinterest

source: Revolution Slider
es_es: Control deslizante de Revolution
fr_fr: Révolution Slider

source: Sandbox
es_es: Salvadera
fr_fr: bac à sable

source: Slider
es_es: Control deslizante

source: SP Call to action
es_es: SP Llamada a la acción
fr_fr: SP Appel à l'action

source: SP Contact Form 7
es_es: Formulario de contacto SP 7
fr_fr: SP Formulaire de contact 7

source: Twitter
es_es: Gorjeo
fr_fr: Gazouillement

source: Twitter Access token
es_es: Token de acceso a Twitter
fr_fr: Jeton d'accès Twitter

source: Twitter Access token secret
es_es: Twitter Token secreto de acceso
fr_fr: Twitter Access secret secret

source: Twitter Consumer secret
es_es: Twitter Secreto del consumidor

source: am
fr_fr: un m

source: Listingo Unyson
fr_fr: Listing Unyson

source: Mail Chimp
fr_fr: Chimp Mail

source: Parallax Data Bleed
fr_fr: Purge de données Parallax

source: WPBakery Visual Composer
fr_fr: WPBakery Compositeur visuel
