Repository: ferdiaa/fg-n-vg
Catalog: web/languages/*.po
Languages: es_es, fr_fr, tr_tr

source: Unverify
es_es: No verificar
tr_tr: Doğrulanması iptal

source: Update
es_es: Actualizar
fr_fr: Mettre à jour
tr_tr: Güncelle

source: Update %2$s
es_es: Actualizar %2$s
fr_fr: Mettre à jour% 2 $ s
tr_tr: Güncelle %2$s

source: Update Article
es_es: Actualizar artículo
fr_fr: Mise à jour
tr_tr: Makaleyi Güncelle

source: Update Article Button
es_es: Botón Actualizar artículo
fr_fr: Bouton Mettre à jour l'article
tr_tr: Makale Düğmesini Güncelle

source: Update Available <span class="count">(%s)</span>
es_es: Actualización disponible <span class ="count"> (%s) </ span>
fr_fr: Mise à jour disponible <span class ="count">(%s)</ span>
tr_tr: Güncelleme Mevcut <span class="count">(%s)</span>

source: Update Job
es_es: Actualizar trabajo
fr_fr: Mise à jour
tr_tr: İş İlanını Güncelle

source: Update job button
es_es: Actualizar botón de trabajo
fr_fr: Mettre à jour le bouton
tr_tr: İş ilanı düğmesini güncelle

source: Update Meta Data
tr_tr: Meta Data'yı Güncelle

source: Update Now
es_es: Actualizar ahora
fr_fr: Mettre à jour maintenant
tr_tr: Şimdi Güncelle

source: Update Now Button
es_es: Botón Actualizar ahora
fr_fr: Mettre à jour maintenant le bouton
tr_tr: Şimdi Güncelle

source: Update Package
es_es: Paquete de actualización
fr_fr: Mise à jour
tr_tr: Paket Güncelleme

source: Update recommended
es_es: Actualizacion recomendada
fr_fr: Mise à jour recommandée
tr_tr: Güncelleme tavsiye edilir

source: Update Required
es_es: Actualización requerida
fr_fr: Mise à jour requise
tr_tr: Güncelleştirme Gerekli

source: Update Tag
es_es: Actualizar etiqueta
fr_fr: Mettre à jour
tr_tr: Etiketi Güncelle

source: Update Your Package
es_es: Actualiza tu paquete
fr_fr: Mettre à jour votre paquet
tr_tr: Paketinizi Güncelleyin

source: Updating Plugin %1$s (%2$d/%3$d)
es_es: Plugin de actualización %1$s (%2$d/%3$d)
fr_fr: Mise à jour du plugin %1$s (%2$d/%3$d)
tr_tr: Eklenti Güncelleniyor %1$s (%2$d/%3$d)

source: Updating Plugin: %s
es_es: Plugin de actualización: %s
fr_fr: Mise à jour du plugin: %s
tr_tr: Eklenti Güncelleniyor: %s

source: Upgrade
es_es: Mejorar
fr_fr: Améliorer
tr_tr: Yükselt

source: Upgrade message from the plugin author:
es_es: Mensaje de actualización del autor del complemento:
fr_fr: Mettre à jour le message de l'auteur du plugin:
tr_tr: Eklenti yazarından yükseltme mesajı:

source: Upgrade Package
es_es: Paquete de actualización
tr_tr: Paket Yükselt

source: Uplaod Size
es_es: Tamaño de carga
fr_fr: Taille de téléchargement
tr_tr: Yükleme Boyutu

source: Upload 404 page logo, Preferred size is 370 by 270.
es_es: Cargue el logotipo de la página 404, el tamaño preferido es 370 por 270.
fr_fr: Télécharger le logo de 404 pages, Taille préférée: 370 par 270.
tr_tr: 404 sayfası için logo yükleyin, Tercih edilen boyut 370 ila 270.

source: Upload APP Logo
es_es: Subir logotipo de la aplicación
fr_fr: Télécharger le logo APP
tr_tr: Uygulama Logosu Yükle

source: Upload Awards &amp; Certification Photo
es_es: Subir premios & Foto de certificación
fr_fr: Importer des récompenses & Photo de certification
tr_tr: Ödül &amp; Sertifika Resimleri Yükle

source: Upload Awards and Certification Photo
es_es: Cargar premios y foto de certificación
fr_fr: Importer des récompenses et une photo de certification
tr_tr: Ödül veya Sertifikanın Fotoğrafını Yükle

source: Upload background image
es_es: Cargar imagen de fondo
fr_fr: Télécharger l'image de fond
tr_tr: Arka plan resmi yükle

source: Upload Banner Photo
es_es: Subir foto de banner
fr_fr: Importer une photo de bannière
tr_tr: Kapak Fotoğrafı Ekle

source: Upload Brochure
es_es: Subir folleto
fr_fr: Télécharger la brochure
tr_tr: Broşürlerinizi buraya yükleyebilirsiniz

source: Upload email sender picture here.
es_es: Cargue la imagen del remitente del correo electrónico aquí.
fr_fr: Téléchargez l'image de l'expéditeur de l'email ici.
tr_tr: E-posta gönderici resmini buraya yükleyin.

source: Upload Featured Image
es_es: Subir imagen destacada
fr_fr: Télécharger l'image en vedette
tr_tr: Öne Çıkan Resim Yükle

source: Upload here cities background image. It will display in listing.
es_es: Cargue aquí la imagen de fondo de las ciudades. Se mostrará en el listado.
fr_fr: Téléchargez ici l'image de fond des villes. Il apparaîtra dans la liste.
tr_tr: Buraya şehirlerin arka plan resmini yükle. Listede görüntülenecektir.

source: Upload here countries background image. It will display in listing.
es_es: Cargue aquí la imagen de fondo de los países. Se mostrará en el listado.
fr_fr: Téléchargez ici l'image de fond des pays. Il apparaîtra dans la liste.
tr_tr: Buraya ülkeler arka plan resmi yükleyin. Listede görüntülenecektir.

source: Upload loader image.
es_es: Subir imagen del cargador.
fr_fr: Télécharger l'image du chargeur.
tr_tr: Önyükleyici resmi yükle.

source: Upload Logo
es_es: Subir Logo
fr_fr: Télécharger le logo
tr_tr: Logo Yükle

source: Upload Photo Gallery
es_es: Subir Galería de fotos
fr_fr: Importer une galerie de photos
tr_tr: Fotoğraf Galerisi Oluştur

source: Upload Photos
es_es: Subir fotos
fr_fr: Télécharger des photos
tr_tr: Resim Yükle

source: Upload Profile Photo/Logo
es_es: Cargar foto de perfil / logotipo
fr_fr: Télécharger le profil Photo / Logo
tr_tr: Profil Fotoğrafı Yükle

source: Upload slider background images.
tr_tr: Slider arka plan resimlerini yükle.

source: Upload Your APP Logo Here, Preferred size is 130 by 61.
es_es: Suba el logotipo de su aplicación aquí, el tamaño preferido es 130 por 61.
fr_fr: Téléchargez votre logo APP Ici, la taille préférée est de 130 par 61.
tr_tr: Uygulama Logonuzu Yükleyin Burada, Tercih edilen boyut 130 ila 61'dir.

source: Upload Your background image on coming soon page.
es_es: Cargue su imagen de fondo en la próxima página.
fr_fr: Téléchargez votre image de fond sur la prochaine page.
tr_tr: Çok yakında sayfası için arka plan resminizi yükleyin.

source: Upload Your detail blog post image as a featured image. (Preferred Size is 1920x800)
es_es: Suba la imagen de su publicación de blog detallada como una imagen destacada. (El tamaño preferido es 1920x800)
fr_fr: Téléchargez votre image de blog de détail comme une image en vedette. (La taille préférée est 1920x800)
tr_tr: Ayrıntı blog görüntüsü resminizi öne çıkan resim olarak yükleyin. (Tercih edilen boyut 1920x800)

source: Upload your email banner here.
es_es: Cargue su banner de correo electrónico aquí.
fr_fr: Téléchargez votre bannière d'email ici.
tr_tr: E-Posta afişini buraya yükleyiniz.

source: Upload your email logo here.
es_es: Cargue su logotipo de correo electrónico aquí.
fr_fr: Téléchargez votre logo d'email ici.
tr_tr: E-posta logonuzu buraya yükleyin.

source: Upload Your Logo Here, Preferred size is 130 by 61.
es_es: Cargue su logotipo aquí, el tamaño preferido es 130 por 61.
fr_fr: Téléchargez votre logo ici, la taille préférée est de 130 par 61.
tr_tr: Logonuzu Buradan Yükleyin, Tercih edilen boyut 130 ila 61'dir.

source: Upload Your logo image on coming soon page. Leave it empty to hide.
es_es: Cargue la imagen de su logotipo en la página próxima. Déjalo vacío para esconderse.
fr_fr: Téléchargez votre image de logo sur la prochaine page. Laissez-le vide pour cacher.
tr_tr: Çok yakında sayfası için logonuzu yükleyiniz. Göstermemek için boş bırakınız.

source: Upload your partner logo here.
es_es: Cargue el logotipo de su socio aquí.
fr_fr: Téléchargez le logo de votre partenaire ici.
tr_tr: Partner logonuzu buraya yükleyin.

source: Upload your slide image here.
es_es: Cargue su imagen de diapositiva aquí.
fr_fr: Téléchargez votre image de diapositive ici.
tr_tr: Slayt resminizi buraya yükleyin.

source: Use background image as parallax.
es_es: Usa la imagen de fondo como paralaje.
fr_fr: Utilisez l'image de fond comme parallaxe.
tr_tr: Arka plan resmini paralaks olarak kullan.

source: User approved.
es_es: Aprobado por el usuario
fr_fr: Utilisateur approuvé.
tr_tr: Kullanıcı onaylandı.

source: User dashboard page sidebar | Ads
es_es: Panel lateral de la página del panel de control del usuario | Anuncios
fr_fr: Barre latérale de la page du tableau de bord de l'utilisateur | Les publicités
tr_tr: Kullanıcı kontrol paneli sayfası kenar çubuğu | Reklamlar

source: User dashboard page top | Ads
es_es: Panel de usuario en la parte superior de la página | Anuncios
fr_fr: Page de tableau de bord de l'utilisateur top | Les publicités
tr_tr: Kullanıcı kontrol paneli sayfası üst alanı | Reklamlar

source: User Dashboard Page.
es_es: Página del tablero de usuario.
fr_fr: Page du tableau de bord de l'utilisateur.
tr_tr: Kullanıcı Kontrol Paneli Sayfası.

source: User detail page sidebar | Ads
es_es: Barra lateral de la página de detalles del usuario | Anuncios
fr_fr: Barre latérale de la page de détails de l'utilisateur | Les publicités
tr_tr: Kullanıcı detay sayfası kenar çubuğu | Reklamlar

source: User detail page top area | Ads
es_es: Área superior de la página de detalles del usuario | Anuncios
fr_fr: Zone de détails de l'utilisateur zone supérieure | Les publicités
tr_tr: Kullanıcı detay sayfası üst alanı | Reklamlar

source: User didn't added withdrawal settings.
es_es: El usuario no agregó la configuración de extracción.
fr_fr: L'utilisateur n'a pas ajouté les paramètres de retrait.
tr_tr: Kullanıcı, para çekme ayarlarını eklemedi.

source: User From
es_es: Usuario de
fr_fr: Utilisateur De
tr_tr: Kullanıcıdan

source: User To
es_es: Usuario a
fr_fr: Utilisateur à
tr_tr: Kullanıcı için

source: User Type
es_es: Tipo de usuario
fr_fr: Type d'utilisateur
tr_tr: Kullanıcı Türü

source: User unapproved.
es_es: Usuario no aprobado
fr_fr: Utilisateur non approuvé
tr_tr: Kullanıcı onaylanmadı.

source: Users found
es_es: Usuarios encontrados
fr_fr: Utilisateurs trouvés
tr_tr: Kullanıcı bulundu

source: Verification
es_es: Verificación
fr_fr: Vérification
tr_tr: Doğrulama

source: Verified
es_es: Verificado
fr_fr: Vérifié
tr_tr: Doğrulandı

source: verified
es_es: verificado
fr_fr: vérifié
tr_tr: doğrulandı

source: Verified tag background?
es_es: ¿Fondo de etiqueta verificado?
fr_fr: Arrière-plan d'étiquette vérifié?
tr_tr: "Doğrulandı" etiketi arkaplanı?

source: Verified tag color?
es_es: ¿Color de etiqueta verificado?
fr_fr: Couleur de tag vérifiée?
tr_tr: "Doğrulandı" etiketi rengi?

source: Verify
es_es: Verificar
fr_fr: Vérifier
tr_tr: Doğrula

source: Verify by email
es_es: Verificar por correo electrónico
fr_fr: Vérifier par email
tr_tr: E-Posta ile doğrula

source: Verify User
es_es: Verificar usuario
fr_fr: Vérifier l'utilisateur
tr_tr: Kullanıcı Doğrulama

source: Verify user before publicly available. Note: If you select "Need to verify, after registration" then user will not be shown until user will be verified by site owner. If you select "Verify by email" then user will get an email for verification. After clicking link user will be published and available at the website.
es_es: Verifique el usuario antes de que esté disponible públicamente. Nota: Si selecciona "Necesita verificar, después del registro", el usuario no se mostrará hasta que el propietario del sitio verifique al usuario. Si selecciona "Verificar por correo electrónico", el usuario recibirá un correo electrónico para verificarlo. Después de hacer clic en el enlace, el usuario será publicado y estará disponible en el sitio web.
fr_fr: Vérifiez l'utilisateur avant de le rendre public. Remarque: Si vous sélectionnez "Nécessité de vérifier, après l'enregistrement", l'utilisateur ne sera pas affiché jusqu'à ce que l'utilisateur soit vérifié par le propriétaire du site. Si vous sélectionnez "Vérifier par email", l'utilisateur recevra un email pour vérification. Après avoir cliqué sur le lien, l'utilisateur sera publié et disponible sur le site Web.
tr_tr: Kullanıcıyı aktif olmadan önce doğrula. Not: "Kayıttan sonra doğrulanması gerekir" seçeneğini seçerseniz, site sahibi kullanıcıyı onaylayana kadar kullanıcı görünmeyecektir. "E-posta ile doğrula" seçeneğini seçerseniz , kullanıcı doğrulama e-postası alacaktır. E-postadaki doğrulama linkine tıkladıktan sonra, kullanıcı aktif olacaktır.

source: Version
es_es: Versión
tr_tr: Versiyon

source: Very Good
es_es: Muy bien
fr_fr: Très bon
tr_tr: Çok İyi

source: Video Height
es_es: Altura del video
fr_fr: Hauteur vidéo
tr_tr: Video Yüksekliği

source: Video Link
es_es: Enlace de video
fr_fr: Lien vidéo
tr_tr: Video Bağlantısı

source: Video links
tr_tr: Video bağlantıları

source: Video Player Icons
fr_fr: Video Player Icônes
tr_tr: Video Oynatıcı Simgeleri

source: Video Width
es_es: Ancho de video
fr_fr: Largeur vidéo
tr_tr: Video Genişliği

source: Videos
fr_fr: Vidéos
tr_tr: Videolar

source: View 1
es_es: Vista 1
fr_fr: Voir 1
tr_tr: Görünüm 1

source: View 2
es_es: Vista 2
fr_fr: Voir 2
tr_tr: Görünüm 2

source: View 3
es_es: Vista 3
fr_fr: Voir 3
tr_tr: Görünüm 3

source: View 4
es_es: View 3
fr_fr: Voir 4
tr_tr: Görünüm 4

source: View 5
es_es: Vista 5
fr_fr: Voir 5
tr_tr: Görünüm 5

source: View 6
es_es: Vista 6
fr_fr: Voir 6
tr_tr: Görünüm 6

source: View Answer
es_es: Ver respuesta
fr_fr: Voir la réponse
tr_tr: Cevabı Görüntüle

source: View Answers
es_es: Ver respuestas
fr_fr: Voir les réponses
tr_tr: Cevapları Görüntüle

source: View Article
es_es: Ver artículo
fr_fr: Voir l'article
tr_tr: Makaleyi Görüntüle

source: View Detail
es_es: Ver Detalle
fr_fr: Voir les détails
tr_tr: Detayları Görüntüle

source: View detail
es_es: Ver Detalle
fr_fr: Voir les détails
tr_tr: Detayı görüntüle

source: View Full Profile
es_es: Ver todo el perfil
fr_fr: Voir le profil complet
tr_tr: Tüm profili Görüntüle

source: View order detail?
es_es: Ver detalles de la orden?
fr_fr: Voir les détails de la commande?
tr_tr: Sipariş detayını görüntüle?

source: View Package/Product
es_es: Ver paquete / Producto
fr_fr: Voir le paquet / produit
tr_tr: Paket/Ürünü Görüntüle

source: View Profile
es_es: Ver perfil
fr_fr: Voir le profil
tr_tr: Profil Görüntüle

source: View Question
es_es: Ver pregunta
fr_fr: Voir la question
tr_tr: Soruyu Görüntüle

source: View Settings
es_es: Ver configuraciones
fr_fr: Paramètres d'affichage
tr_tr: Ayarları Görüntüle

source: View withdrawal history
es_es: Ver el historial de retiro
fr_fr: Voir l'historique de retrait
tr_tr: Para Çekme Geçmişini Göster

source: Views
es_es: Puntos de vista
fr_fr: Vues
tr_tr: Görüntülenme

source: views
es_es: puntos de vista
fr_fr: vues
tr_tr: görüntülenme

source: Vimeo Link
tr_tr: Vimeo Bağlantısı

source: Visit
es_es: Visitar
fr_fr: Visite
tr_tr: Ziyaret

source: Vkontakte Link
tr_tr: Vkontakte Bağlantısı

source: Votes
es_es: Votos
tr_tr: Oy

source: votes
es_es: votos
tr_tr: oy

source: Wait Time
es_es: Tiempo de espera
fr_fr: Temps d'attente
tr_tr: Bekleme Süresi

source: Wait time
es_es: Tiempo de espera
fr_fr: Temps d'attente
tr_tr: Bekleme süresi

source: Warning
tr_tr: Uyarı

source: Was this answers helpful?
es_es: ¿Fue útil esta respuesta?
fr_fr: Cette réponse était-elle utile?
tr_tr: Bu cevap size yardımcı oldu mu?

source: Wathdrawal
tr_tr: Ödeme

source: we are sorry!
es_es: ¡lo sentimos!
fr_fr: nous sommes désolés!
tr_tr: üzgünüz!

source: Web Application Icons
es_es: Iconos de aplicaciones web
fr_fr: Icônes d'application Web
tr_tr: Web Uygulama Simgeleri

source: Wednesday
es_es: miércoles
fr_fr: Mercredi
tr_tr: Çarşamba

source: Welcome message for loggedin user (optional)
tr_tr: Giriş yapan kullanıcı için hoş geldiniz mesajı (isteğe bağlı)

source: Welcome message for loggedout user (optional)
tr_tr: Çıkış yapan kullanıcı için hoşça kal mesajı (isteğe bağlı)

source: What minimum qualification is required?
es_es: ¿Qué calificación mínima se requiere?
fr_fr: Quelle qualification minimale est requise?
tr_tr: Minimum gereklilikler nelerdir?

source: Whatsapp Number
tr_tr: WhatsApp Numarası

source: Why Leave Us.
es_es: Por qué nos dejas
fr_fr: Pourquoi nous laisser.
tr_tr: Bizi neden sevmediğinizi lütfen belirtiniz.

source: Widget Area
es_es: Área de widgets
fr_fr: Zone de widget
tr_tr: Widget Alanı

source: Wikipedia Link
tr_tr: Wikipedia Bağlantısı

source: With Profile Photo
es_es: Con la foto de perfil
fr_fr: Avec Photo de profil
tr_tr: Profil Resmi Olanlar

source: Withdrawal
es_es: Retirada
fr_fr: Retrait
tr_tr: Para Çekme

source: Withdrawal detail.
es_es: Detalle de retiro.
fr_fr: Détail de retrait.
tr_tr: Para çekme detayı.

source: Withdrawal History
es_es: Historia de Retiro
fr_fr: Histoire de retrait
tr_tr: Para Çekme Geçmişi

source: Withdrawal Settings
es_es: Configuraciones de Retiro
fr_fr: Paramètres de retrait
tr_tr: Para Çekme Ayarları

source: Withdrawal settings
es_es: Configuraciones de retiro
fr_fr: Paramètres de retrait
tr_tr: Para çekme ayarları

source: Withdrawals
es_es: Retiros
fr_fr: Retraits
tr_tr: Para Çekme

source: within
es_es: dentro
fr_fr: dans
tr_tr: birlikte

source: WooCoomerce should be installed for payments. Please contact to administrator
es_es: WooCommerce debe instalarse para pagos. Por favor contactar al administrador
tr_tr: Ödemeler için WooCommerce kurulmalıdır. Lütfen yöneticiye başvurun

source: WordPress Repository
es_es: Repositorio de WordPress
fr_fr: Référentiel WordPress
tr_tr: WordPress Deposu

source: Written by
es_es: Escrito por
fr_fr: Écrit par
tr_tr: Yazan

source: Wrong reCaptcha. Please verify first.
es_es: ReCaptcha incorrecto. Por favor verifica primero.
fr_fr: Mauvais reCaptcha. Veuillez vérifier d'abord.
tr_tr: Yanlış reCaptcha. Lütfen önce doğrulayın.

source: Year
es_es: Año
fr_fr: An
tr_tr: Yıl

source: Yes
es_es: Sí
fr_fr: Oui
tr_tr: Evet

source: Yes or No to recommend.
es_es: Sí o No para recomendar.
fr_fr: Oui ou non à recommander.
tr_tr: Tavsiye etmek için Evet veya Hayır.

source: Yesterday
es_es: Ayer
fr_fr: Hier
tr_tr: Dün

source: You account has been deactivated.
es_es: Tu cuenta ha sido desactivada.
fr_fr: Votre compte a été désactivé.
tr_tr: Hesabınız devre dışı bırakıldı.

source: You account has been deleted.
es_es: Tu cuenta ha sido eliminada.
fr_fr: Votre compte a été supprimé.
tr_tr: Hesabınız silindi.

source: You are not a verified user, please contact to site administrator to get verify, then you will be able do this action.
tr_tr: Doğrulanmış bir kullanıcı değilsiniz, lütfen doğrulamak için site yöneticisine başvurun, daha sonra bu işlemi yapabilirsiniz.

source: You are not allowed to do this action. Please activate your account or contact to site administrator.
tr_tr: Bu eylemi yapmanıza izin verilmiyor. Lütfen hesabınızı etkinleştirin veya site yöneticisine başvurun.

source: You are redirecting to checkout for payments.
es_es: Estás redireccionando para pagar pagos.
fr_fr: Vous redirigez vers la caisse pour les paiements.
tr_tr: Ödeme için ödeme sayfasına yapmaya yönlendiriliyorsunuz.

source: You can also exclude or include number of day from package and featured date.
es_es: También puede excluir o incluir la cantidad de días del paquete y la fecha destacada.
fr_fr: Vous pouvez également exclure ou inclure le nombre de jours du package et la date de mise en vedette.
tr_tr: Ayrıca paketten ve öne çıkan tarihinden gün sayısını hariç tutabilir veya dahil edebilirsiniz.

source: You can disable search form fields from Theme Settings > Directory Settings >Search Settings
es_es: Puede deshabilitar los campos de formulario de búsqueda desde Configuración de tema> Configuración de directorio> Configuración de búsqueda
fr_fr: Vous pouvez désactiver les champs de formulaire de recherche dans Paramètres du thème> Paramètres du répertoire> Paramètres de recherche
tr_tr: Arama formu alanlarını Tema Ayarları> Dizin Ayarları> Arama Ayarları'ndan devre dışı bırakabilirsiniz

source: You can hide insight page from providers dashboard.
tr_tr: Hoş geldiniz sayfasını servis sağlayıcıların kontrol panelinden gizleyebilirsiniz.

source: You can manage your profie here
es_es: Puedes administrar tu perfil aquí
fr_fr: Vous pouvez gérer votre profil ici
tr_tr: Profilinizi buradan yönetebilirsiniz

source: You can't make payment with this provider, Please contact to site administrator.
es_es: No puede realizar el pago con este proveedor. Póngase en contacto con el administrador del sitio.
fr_fr: Vous ne pouvez pas effectuer de paiement avec ce fournisseur, veuillez contacter l'administrateur du site.
tr_tr: Bu servis sağlayıcıyla ödeme yapamazsınız. Lütfen site yöneticisine başvurun.

source: You didn't earn anything yet.
es_es: No ganaste nada todavía.
fr_fr: Vous n'avez encore rien gagné.
tr_tr: Henüz bir şey kazanmadınız.

source: You didn't have transaction history.
es_es: No tienes historial de transacciones
fr_fr: Vous n'avez pas d'historique des transactions.
tr_tr: İşlem geçmişiniz yok.

source: You have already added the Amenity.
es_es: Ya has agregado la Amenidad.
fr_fr: Vous avez déjà ajouté l'Amenity.
tr_tr: Kolaylığı/Özelliği zaten eklediniz.

source: You have already added the insurance.
es_es: Ya ha agregado el seguro.
fr_fr: Vous avez déjà ajouté l'assurance.
tr_tr: Sigortayı zaten eklediniz.

source: You have already added the langugae.
es_es: Ya has agregado el idioma.
fr_fr: Vous avez déjà ajouté la langue.
tr_tr: Dili zaten eklediniz.

source: You have already in cart, We are redirecting to checkout
es_es: Ya lo ha hecho en el carrito, estamos redireccionando para pagar
fr_fr: Vous avez déjà dans le panier, Nous redirigeons vers la caisse
tr_tr: Sepetinizdesiniz zaten, ödemeye yönlendiriliyorsunuz

source: You have already submit a review.
es_es: Ya has enviado una reseña.
fr_fr: Vous avez déjà soumis un avis.
tr_tr: Zaten bir yorum yaptınız.

source: You have entered the wrong password.
es_es: Usted ha ingresado la contraseña incorrecta.
fr_fr: Vous avez entré le mauvais mot de passe.
tr_tr: Yanlış şifre girdiniz.

source: You have not any privilege to view this page.
es_es: No tiene ningún privilegio para ver esta página.
fr_fr: Vous n'avez aucun privilège de voir cette page.
tr_tr: Bu sayfayı görüntüleme yetkiniz yok.

source: You must be %slogged in%s to post a comment.
es_es: Debe haber %s logged en %s para publicar un comentario.
fr_fr: Vous devez être %slogged dans %s pour poster un commentaire.
tr_tr: Yorum yapabilmeniz için %sgiriş%s yapmanız gerekmektedir.

source: You password did not match.
es_es: Tu contraseña no coincide.
fr_fr: Votre mot de passe ne correspond pas.
tr_tr: Şifreniz eşleşmedi.

source: You reached to maximum limit of articles post. Please upgrade your package to add more articles.
es_es: Has alcanzado el límite máximo de publicación de artículos. Actualice su paquete para agregar más artículos.
fr_fr: Vous avez atteint la limite maximale des articles postés. Veuillez mettre à jour votre paquet pour ajouter plus d'articles.
tr_tr: Maksimum makale sınırına ulaştınız. Lütfen daha fazla makale eklemek için paketinizi yükseltin.

source: Your account has verified.
es_es: Tu cuenta ha sido verificada
fr_fr: Votre compte a été vérifié
tr_tr: Hesabınız doğrulandı.

source: Your account is de-active, please activate your account.<br/> Note: Your account will not be shown publicly until you activate your account. <br/> To activate please go to Security Settings
es_es: Su cuenta está desactivada, active su cuenta. <br/> Nota: su cuenta no se mostrará públicamente hasta que active su cuenta. <br/> Para activar, vaya a Configuración de seguridad
fr_fr: Votre compte est désactivé, veuillez activer votre compte. <br/> Remarque: Votre compte ne sera pas affiché publiquement tant que vous n'aurez pas activé votre compte. <br/> Pour activer s'il vous plaît aller à Paramètres de sécurité
tr_tr: Hesabınız etkin değil, lütfen hesabınızı etkinleştirin. <br/> Not: Hesabınızı etkinleştirene kadar hesabınız herkese açık olarak gösterilmeyecek. <br/> Etkinleştirmek için lütfen Güvenlik Ayarlarına gidin

source: Your Appointment Approved
es_es: Su confirmación de cita
fr_fr: Votre rendez-vous approuvé
tr_tr: Randevunuz Onaylandı
