Repository: ferdiaa/fg-n-vg
Catalog: web/languages/*.po
Languages: es_es, fr_fr, tr_tr

source: Favorite Listings
es_es: Listados favoritos
fr_fr: Listes favorites
tr_tr: Favorilerim

source: Favorite Listings included
es_es: Listados favoritos incluidos
fr_fr: Listes favorites incluses
tr_tr: Favori Listeler dahil

source: favorites included?
es_es: favoritos incluidos?
fr_fr: favoris inclus?
tr_tr: favoriler dahil mi?

source: Favorites Listings
es_es: Favoritos
fr_fr: Listes de favoris
tr_tr: Öne Çıkanlarda Listeleme

source: Favourite Listing
es_es: Listado favorito
fr_fr: Liste préférée
tr_tr: Favorilerim

source: Fax
tr_tr: Faks

source: Feature Description
es_es: Característica Descripción
fr_fr: Description de fonctionnalité
tr_tr: Öne Çıkan Açıklaması

source: Feature duration
es_es: Duración de la función
fr_fr: Durée de la fonctionnalité
tr_tr: Öne Çıkan süresi

source: Feature Icon
es_es: Icono de función
fr_fr: Icône de fonctionnalité
tr_tr: Öne Çıkan Simgesi

source: Feature image upload
es_es: Carga de imágenes de funciones
fr_fr: Téléchargement d'une image
tr_tr: Öne çıkan resim yükleme

source: Feature Title
es_es: Título de función
fr_fr: Titre de la fonctionnalité
tr_tr: Öne Çıkan Başlığı

source: Featured
es_es: Destacado
fr_fr: En vedette
tr_tr: Öne Çıkan

source: featured
es_es: ofrecido
fr_fr: En vedette
tr_tr: öne çıkan

source: Featured expiry
es_es: Vencimiento destacado
fr_fr: Expiration en vedette
tr_tr: Öne çıkan geçerlilik tarihi

source: Featured listing for
es_es: Listado destacado de
fr_fr: Liste en vedette pour
tr_tr: Öne Çıkan Gösterim Günü

source: Featured listing included
es_es: Listado destacado incluido
fr_fr: Liste en vedette incluse
tr_tr: Öne çıkanlarda listeleme dahil

source: Featured tag background?
es_es: ¿Fondo de etiqueta destacada?
fr_fr: Fond de tag en vedette?
tr_tr: "Öne çıkan" etiketi arkaplanı?

source: Featured tag color?
es_es: ¿Color de etiqueta destacado?
fr_fr: Couleur de tag en vedette?
tr_tr: "Öne çıkan" etiket rengi?

source: Featured Till
es_es: Destacado hasta
fr_fr: En vedette
tr_tr: Tarihine kadar öne çıkan

source: Featured users banner
es_es: Banner de usuarios destacados
fr_fr: Bannière des utilisateurs en vedette
tr_tr: Öne çıkan kullanıcılar kapak resmi

source: Featured Users Listing
es_es: Listado de usuarios destacados
fr_fr: Liste des utilisateurs en vedette
tr_tr: Öne Çıkan Kullanıcıları Listeleme

source: February
es_es: febrero
fr_fr: février
tr_tr: Şubat

source: Fees by?
es_es: Tarifas por?
fr_fr: Frais par?
tr_tr: Ücretler?

source: Female
es_es: Hembra
fr_fr: Femelle
tr_tr: Kadın

source: File Type Icons
es_es: Iconos de tipo de archivo
fr_fr: Icônes de type de fichier
tr_tr: Dosya Türü Simgeleri

source: Filter By Categories
es_es: Filtrar por Categorías
fr_fr: Filtrer par catégories
tr_tr: Kategoriye Göre Filtrele

source: Filter By Experience
es_es: Filtrar por experiencia
fr_fr: Filtrer par expérience
tr_tr: Deneyime Göre Filtrele

source: Filter By Insurance
es_es: Filtrar por seguro
fr_fr: Filtrer par assurance
tr_tr: Sigortaya Göre Filtrele

source: Filter By Job Type
es_es: Filtrar por tipo de trabajo
fr_fr: Filtrer par type d'emploi
tr_tr: İş Tipine Göre Filtrele

source: Filter By Language
es_es: Filtrar por idioma
fr_fr: Filtrer par langue
tr_tr: Dile Göre Filtrele

source: Filter By Location
es_es: Filtrar por ubicación
fr_fr: Filtrer par lieu
tr_tr: Konuma Göre Filtrele

source: Filter By Sub Categories
es_es: Filtrar por categorías secundarias
fr_fr: Filtrer par sous catégories
tr_tr: Alt Kategorilere Göre Filtrele

source: Filter By zip
es_es: Filtrar por zip
fr_fr: Filtrer par zip
tr_tr: Posta Koduna Göre Filtrele

source: Find Only With Profile Photo
es_es: Encontrar solo con foto de perfil
fr_fr: Trouver seulement avec photo de profil
tr_tr: Sadece Profil Fotoğraflı Olanları Bul

source: Finish
es_es: Terminar
fr_fr: terminer
tr_tr: Bitir

source: First Name
es_es: Nombre de pila
fr_fr: Prénom
tr_tr: Adınız

source: Fix
es_es: Fijar
fr_fr: Réparer
tr_tr: Tam Zamanlı

source: Flickr Link
tr_tr: Flickr Bağlantısı

source: Footer Copyright
es_es: Copyright de pie de página
fr_fr: Pied de page Copyright
tr_tr: Altbilgi Telif Hakkı Yazısı

source: Footer Description
es_es: Descripción del pie de página
fr_fr: Description du pied de page
tr_tr: Altbilgi Açıklaması

source: Footer Menu
es_es: Menú de pie de página
fr_fr: Menu Pied de page
tr_tr: Sayfa Alt Bilgi Menüsü

source: Footer Settings
es_es: Configuraciones de pie de página
fr_fr: Paramètres de pied de page
tr_tr: Sayfa Alt Bilgi Ayarları

source: Footer Sidebar 1
es_es: Barra lateral de pie de página 1
fr_fr: Pied de page Sidebar 1
tr_tr: Altbilgi Kenar Çubuğu 1

source: Footer Sidebar 2
es_es: Barra lateral de pie de página 2
fr_fr: Pied de page Sidebar 2
tr_tr: Altbilgi Kenar Çubuğu 2

source: Footer Sidebar 3
es_es: Barra lateral de pie de página 3
fr_fr: Pied de page Sidebar 3
tr_tr: Altbilgi Kenar Çubuğu 3

source: Footer Sidebar 4
es_es: Barra lateral de pie de página 4
fr_fr: Pied de page Sidebar 4
tr_tr: Altbilgi Kenar Çubuğu 4

source: Footer sidebar column 1.
es_es: Pie de página columna de la barra lateral 1.
fr_fr: Pied de colonne de la barre latérale 1.
tr_tr: Altbilgi kenar çubuğu sütunu 1.

source: Footer sidebar column 2.
es_es: Pie de página barra lateral columna 2.
fr_fr: Pied de colonne de la barre latérale 2.
tr_tr: Altbilgi kenar çubuğu sütunu 2.

source: Footer sidebar column 3.
es_es: Pie de página columna de la barra lateral 3.
fr_fr: Pied de colonne de la barre latérale 3.
tr_tr: Altbilgi kenar çubuğu sütunu 3.

source: Footer sidebar column 4.
es_es: Pie de página barra lateral columna 4.
fr_fr: Pied de colonne de la barre latérale 4.
tr_tr: Altbilgi kenar çubuğu sütunu 4.

source: for
es_es: para
fr_fr: pour
tr_tr: için

source: For Customers ( Visitors )
es_es: Para Clientes (Visitantes)
fr_fr: Pour les clients (visiteurs)
tr_tr: Müşteriler İçin (Ziyaretçiler)

source: For Providers ( Business/Professional )
es_es: Para proveedores (de negocios / profesionales)
fr_fr: Pour les fournisseurs (professionnels / professionnels)
tr_tr: Servis Sağlayıcılar İçin (Ticari/Profesyonel)

source: Form Title
es_es: Título del formulario
fr_fr: Titre du formulaire
tr_tr: Form Başlığı

source: Form title?
es_es: ¿Título del formulario?
fr_fr: Titre du formulaire
tr_tr: Form başlığı?

source: Free
es_es: Gratis
fr_fr: Gratuit
tr_tr: Ücretsiz

source: Freelance
es_es: Lanza libre
tr_tr: Serbest

source: Fresh
es_es: Fresco
fr_fr: Frais
tr_tr: Yeni

source: Friday
es_es: viernes
fr_fr: Vendredi
tr_tr: Cuma

source: friday
es_es: viernes
fr_fr: Vendredi
tr_tr: cuma

source: From : Email ID
es_es: De: ID de correo electrónico
fr_fr: De: Email ID
tr_tr: Gönderici E-postası

source: Full Time
es_es: Tiempo completo
fr_fr: À plein temps
tr_tr: Tam Zamanlı

source: Gallery
es_es: Galería
fr_fr: Galerie
tr_tr: Resim Galerisi

source: Gallery deleted.
es_es: Galería eliminada
fr_fr: Galerie supprimée
tr_tr: Resim galerisi silindi.

source: Gallery photos
tr_tr: Galeri Fotoğrafları

source: Gallery Upload
es_es: Subir galería
fr_fr: Téléchargement de galerie
tr_tr: Resim Galerisi Güncellendi

source: Gender
es_es: Género
fr_fr: Le genre
tr_tr: Cinsiyet

source: Gender Icons
es_es: Iconos de género
fr_fr: Icônes de genre
tr_tr: Cinsiyet Simgeleri

source: General Settings
es_es: Configuración general
fr_fr: réglages généraux
tr_tr: Genel Ayarlar

source: General Settings.
es_es: Configuración general.
fr_fr: Réglages généraux.
tr_tr: Genel Ayarlar.

source: General Templates
es_es: Plantillas generales
fr_fr: Modèles généraux
tr_tr: Genel Şablonlar

source: Genral Settings
es_es: Configuración general
fr_fr: réglages généraux
tr_tr: Genel Ayarlar

source: Geo location
es_es: Ubicación geográfica
fr_fr: Localisation géographique
tr_tr: Coğrafi konum

source: Geo location autocomplete
es_es: Autocompletar la ubicación geográfica
fr_fr: Géo localisation automatique
tr_tr: Coğrafi konum otomatik tamamlama

source: Get answers to your queries now
es_es: Obtén respuestas a tus consultas ahora
fr_fr: Obtenez des réponses à vos questions maintenant
tr_tr: Aklınıza takılanları lütfen sorun

source: Get Api key From <a href="https://us11.admin.mailchimp.com/account/api/" target="_blank"> Get API KEY </a> <br/> You can create list <a href="https://us11.admin.mailchimp.com/lists/" target="_blank">here</a>
es_es: Obtener la clave Api de <a href="https://us11.admin.mailchimp.com/account/api/" target="_blank"> Obtener la clave de API </a> <br/> Puede crear una lista <a href = "https://us11.admin.mailchimp.com/lists/" target = "_ blank"> aquí </a>
fr_fr: Obtenir la clé Api Depuis <a href="https://us11.admin.mailchimp.com/account/api/" target="_blank"> Obtenir la clé API </a> <br/> Vous pouvez créer une liste <a href = "https://us11.admin.mailchimp.com/lists/" target = "_ blank"> ici </a>
tr_tr: API anahtarınızı <a href="https://us11.admin.mailchimp.com/account/api/" target="_blank">BURADAN </a> alabilirsiniz.<br/> Listenizi <a href="https://us11.admin.mailchimp.com/lists/" target="_blank">BURADAN</a> oluşturabilirsiniz

source: Get Directions
es_es: Obtener las direcciones
fr_fr: Obtenir des directions
tr_tr: Yol Tarifi Al

source: get given below insurance plan
es_es: obtener un plan de seguro a continuación
fr_fr: être donné ci-dessous plan d'assurance
tr_tr: aşağıdaki sigortalarla anlaşmamız vardır

source: Get your API key creating a project/app in <a href=" https://console.developers.google.com/project">Here </a>then inside your project go to "APIs & auth > APIs" and turn on the "Google+ API", finally go to "APIs & auth > <br>APIs > Credentials > Public API access" and click in the "CREATE A NEW KEY" button,<br>select the "Browser key" option and click in the "CREATE" button, now just copy your API key and paste here.
es_es: Obtenga su clave API creando un proyecto / aplicación en <a href=" https://console.developers.google.com/project"> Aquí </a>, luego dentro de su proyecto, vaya a "APIs & auth> APIs" y gírelo. en la "API de Google+", finalmente vaya a "APIs y autenticación> <br> API> Credenciales> Acceso público a la API" y haga clic en el botón "CREAR UNA NUEVA CLAVE", <br> seleccione la opción "Tecla del navegador" y haga clic en en el botón "CREAR", ahora solo copie su clave API y pegue aquí.
fr_fr: Obtenez votre clé API en créant un projet / une application dans <a href=" https://console.developers.google.com/project"> ici </a> puis dans votre projet allez dans "API & auth> API" et tournez sur l'API "Google+", allez dans "API & auth> API <br>> Credentials> Accès API public" et cliquez sur le bouton "CREATE A NEW KEY", sélectionnez l'option "Browser key" et cliquez sur Dans le bouton "CREATE", copiez simplement votre clé API et collez-la ici.
tr_tr: Get your API key creating a project/app in <a href=" https://console.developers.google.com/project">Buradan </a> bir proje/uygulama oluşturarak API anahtarınızı alınız. Projenizin içinde "API'ler & auth> API'leri" bölümüne gidin ve "Google+ API'sı" nı açın, son olarak "API'ler & auth API'ları Kimlik Bilgileri> Genel API erişimi" bölümüne gidin ve "YENİ BİR ANAHTARIN OLUŞTUR" düğmesine tıklayın, Tarayıcı anahtarı "seçeneği ve" CREATE "düğmesine tıklayın, şimdi sadece API anahtarınızı kopyalayın ve buraya yapıştırın.

source: GM / CEO / Country Head / President
fr_fr: GM / PDG / Chef de pays / Président
tr_tr: CEO/Müdür/Başkan

source: Go Back To
es_es: Volver a
fr_fr: Revenir à
tr_tr: Bu linki deneyin

source: Go to forum profile
es_es: Ir al perfil del foro
fr_fr: Aller au profil du forum
tr_tr: Forum profiline git

source: Good
es_es: Bueno
fr_fr: Bien
tr_tr: İyi

source: Google API Key
es_es: Clave de API de Google
fr_fr: Clé de l'API Google
tr_tr: Google API Anahtarı

source: Google Connect
tr_tr: Google Bağlantı

source: Google connect?
tr_tr: Google bağlantı?

source: Google Map Key
fr_fr: Clé Google Map
tr_tr: Google Map Anahtarı

source: Google Settings
es_es: Configuración de Google
fr_fr: Paramètres Google
tr_tr: Google Ayarları

source: Google Share
tr_tr: Google

source: Google+ page or profile ID.<br>Example: https://plus.google.com/106146333300678794719 or https://plus.google.com/+ClaudioSanches
es_es: Página de Google+ o ID de perfil. <br> Ejemplo: https://plus.google.com/106146333300678794719 o https://plus.google.com/+ClaudioSanches
fr_fr: Page Google+ ou identifiant de profil. <br> Exemple: https://plus.google.com/106146333300678794719 ou https://plus.google.com/+ClaudioSanches
tr_tr: Google+ sayfası veya profil kimliği.<br>Örnek: https://plus.google.com/106146333300678794719 veya https://plus.google.com/+ClaudioSanches

source: Grid
es_es: Cuadrícula
fr_fr: la grille
tr_tr: Izgara

source: Grid with map at right
es_es: Cuadrícula con mapa a la derecha
fr_fr: Grille avec carte à droite
tr_tr: Izgara Liste- Harita sağda

source: Grid with map at top
es_es: Cuadrícula con mapa en la parte superior
fr_fr: Grille avec carte en haut
tr_tr: Izgara Liste - Harita üstte

source: H1 Heading
es_es: H1 encabezado
fr_fr: En-tête H1
tr_tr: H1 Başlığı

source: H2 Heading
es_es: H2 encabezado
fr_fr: H2 Rubrique
tr_tr: H2 Başlığı

source: H3 Heading
es_es: H3 encabezado
fr_fr: En-tête H3
tr_tr: H3 Başlık

source: H4 Heading
es_es: H4 encabezado
fr_fr: H4 rubrique
tr_tr: H4 Başlık

source: H5 Heading
es_es: H5 encabezado
fr_fr: En-tête H5
tr_tr: H5 Başlık

source: H6 Heading
es_es: H6 encabezado
fr_fr: H6 Rubrique
tr_tr: H6 Başlık

source: Half Second
tr_tr: Yarım Saniye

source: Hand Icons
es_es: Iconos de mano
fr_fr: Icônes de la main
tr_tr: El Simgeleri

source: Header Main Menu
es_es: Menú principal del encabezado
fr_fr: En-tête Menu principal
tr_tr: Header Ana Menü

source: Header Settings
es_es: Configuración de encabezado
fr_fr: Paramètres d'en-tête
tr_tr: Sayfa Üst Bilgi Ayarları

source: Header Type
es_es: Tipo de encabezado
fr_fr: Type d'en-tête
tr_tr: Sayfa Üst Bilgi Tipi

source: Heading
es_es: Título
fr_fr: Titre
tr_tr: Başlık

source: Hello
es_es: Hola
fr_fr: Bonjour
tr_tr: Merhaba

source: Hi, can we help you?
tr_tr: Merhaba, size yardımcı olabilir miyiz?

source: Hide
es_es: Esconder
fr_fr: Cacher
tr_tr: Gizle

source: Hide Details
es_es: Ocultar detalles
fr_fr: Cacher les détails
tr_tr: Ayrıntıları Gizle

source: Hide Insight page?
tr_tr: Hoş geldiniz sayfasını gizle?

source: Hide or show wallet system from users dashboard and from admin side. Payments will work as it is but wallet system will not display in users dashboard.
es_es: Oculte o muestre el sistema de billetera desde el panel de control de los usuarios y desde el lado de administrador. Los pagos funcionarán tal cual, pero el sistema de billetera no se mostrará en el panel de control de los usuarios.
fr_fr: Masquer ou afficher le système de portefeuille à partir du tableau de bord des utilisateurs et du côté administrateur. Les paiements fonctionneront tels quels mais le système de portefeuille ne s'affichera pas dans le tableau de bord des utilisateurs.
tr_tr: Kullanıcıların kontrol panelinden ve yönetici tarafından cüzdan sistemini gizleme veya gösterme. Ödemeler olduğu gibi çalışır, ancak cüzdan sistemi kullanıcı kontrol panelinde görüntülenemez.

source: Hide related prividers on provider detail page.
es_es: Ocultar prividers relacionados en la página de detalles del proveedor.
fr_fr: Masquez les privilèges associés sur la page de détail du fournisseur.
tr_tr: Benzer servis sağlayıcıları, servis sağlayıcı detay sayfasında gizle.

source: Hide related providers?
es_es: Ocultar proveedores relacionados?
fr_fr: Masquer les fournisseurs associés?
tr_tr: Benzer servisler bölümünü gizle?

source: Hide wallet?
es_es: ¿Ocultar billetera?
fr_fr: Cacher le portefeuille?
tr_tr: Cüzdanı gizle?

source: Home
es_es: Casa
fr_fr: Accueil
tr_tr: Ana Sayfa

source: Home Page
es_es: Página de inicio
fr_fr: Page d'accueil
tr_tr: Ana Sayfa

source: Hour
es_es: Hora
fr_fr: Heure
tr_tr: Saat

source: hour
es_es: hora
fr_fr: heure
tr_tr: saat

source: Hourly
es_es: Cada hora
fr_fr: Horaire
tr_tr: Saatlik

source: Hours
es_es: Horas
fr_fr: Heures
tr_tr: Saat

source: hours
es_es: horas
fr_fr: heures
tr_tr: saat

source: HYBRID
es_es: HÍBRIDO
fr_fr: HYBRIDE
tr_tr: KARMA

source: I Understand!
es_es: ¡Entiendo!
fr_fr: Je comprends!
tr_tr: Anladım!

source: Icon
es_es: Icono
fr_fr: Icône
tr_tr: Simge

source: Icon Background Color
es_es: Color de fondo del icono
fr_fr: Couleur de fond d'icône
tr_tr: Simge Arka Plan Rengi

source: ID Facebook page. Must be the numeric ID or your page slug.<br>You can find this data clicking to edit your page on Facebook. The URL will be similar to this: <br>https://www.facebook.com/pages/edit/?id=162354720442454 or https://www.facebook.com/WordPress
es_es: ID página de Facebook. Debe ser el Id. Numérico o el elemento de su página. <br> Puede encontrar estos datos haciendo clic para editar su página en Facebook. La URL será similar a esto: <br> https://www.facebook.com/pages/edit/?id=162354720442454 o https://www.facebook.com/WordPress
fr_fr: Page Facebook ID. Doit être l'ID numérique ou votre slug de page. <br> Vous pouvez trouver ces données en cliquant pour modifier votre page sur Facebook. L'URL sera similaire à ceci: <br> https://www.facebook.com/pages/edit/?id=162354720442454 ou https://www.facebook.com/WordPress
tr_tr: ID Facebook Sayfası. Numerik yada sayfa URL'si şeklinde olmalıdır. <br>Bu bilgileri Facebook sayfanızı düzenleyiniz şeçeneğini tıklayarak alabilirsiniz. URL buna benzer olacak: <br>https://www.facebook.com/pages/edit/?id=162354720442454 yada https://www.facebook.com/WordPress

source: If packages type will be customer then package will be display in customer dashboard, and if type will be providers then this will show in providers dashboard.
es_es: Si el tipo de paquete será el cliente, el paquete se mostrará en el panel del cliente, y si el tipo será el proveedor, esto se mostrará en el panel del proveedor.
fr_fr: Si le type de paquet sera client, alors le paquet sera affiché dans le tableau de bord du client, et si le type sera fournisseur, cela apparaîtra dans le tableau de bord des fournisseurs.
tr_tr: Paket tipi müşteri olacaksa, paket müşteri kontrol panelinde gösterilecektir ve eğer servis sağlayıcılar içince, paket servis sağlayıcıların kontrol panelinde gösterilecektir.

source: If you didn't find what you were looking for, try a new search!
es_es: Si no encontró lo que estaba buscando, intente una nueva búsqueda.
fr_fr: Si vous n'avez pas trouvé ce que vous cherchiez, essayez une nouvelle recherche!
tr_tr: Aradığınızı bulamadıysanız, yeni bir arama yapın!

source: If you enable this setting then users who buy this package, will be able to add insurance.
es_es: Si habilita esta configuración, los usuarios que compren este paquete podrán agregar un seguro.
fr_fr: Si vous activez ce paramètre, les utilisateurs qui achèteront ce package pourront ajouter une assurance.
tr_tr: Bu ayarı etkinleştirirseniz, bu paketi satın alan kullanıcılar, sigorta ekleyebilir.

source: If you enable this setting then users who buy this package, will be able to add Opening Hours/Schedules.
es_es: Si habilita esta configuración, los usuarios que compren este paquete podrán agregar horas / horarios de apertura.
fr_fr: Si vous activez ce paramètre, les utilisateurs qui achèteront ce package pourront ajouter des heures / horaires d'ouverture.
tr_tr: Bu ayarı etkinleştirirseniz, bu paketi satın alan kullanıcılar, Çalışma Saatlerini / Takvimlerini ekleyebilir.

source: If you enable this setting then users who buy this package, will be able to add teams.
es_es: Gestión de equipos incluida...
fr_fr: Si vous activez ce paramètre, les utilisateurs qui achètent ce package pourront ajouter des équipes.
tr_tr: Bu ayarı etkinleştirirseniz, bu paketi satın alan kullanıcılar ekip ekleyebilecek.

source: If you enable this setting then users who buy this package, will be able to see bookings module.
es_es: Si habilita esta configuración, los usuarios que compren este paquete podrán ver el módulo de reservas.
fr_fr: Si vous activez ce paramètre, les utilisateurs qui achèteront ce package pourront voir le module de réservations.
tr_tr: Bu ayarı etkinleştirirseniz, bu paketi satın alan kullanıcılar, randevu modülünü görebilir.

source: If you enable this setting then users who buy this package, will be able to see favorite listings.
es_es: Si habilita esta configuración, los usuarios que compren este paquete podrán ver los listados favoritos.
fr_fr: Si vous activez ce paramètre, les utilisateurs qui achètent ce package pourront voir les annonces favorites.
tr_tr: Bu ayarı etkinleştirirseniz, bu paketi satın alan kullanıcılar favori girişleri görebilir.

source: If you enable this setting then users who buy this package, will be in featured listing for given below number of days.
es_es: Si habilita esta configuración, los usuarios que compren este paquete aparecerán en la lista de destacados para el número de días indicado a continuación.
fr_fr: Si vous activez ce paramètre, les utilisateurs qui achèteront ce package figureront dans la liste en vedette pour le nombre de jours indiqué ci-dessous.
tr_tr: Bu ayarı etkinleştirirseniz, bu paketi satın alan kullanıcılar, aşağıda belirtilen gün sayısı kadar öne çıkan listesinde yer alır.

source: If you enable this setting then users who buy this package, will be in featured listing for given number of days.
es_es: Si habilita esta configuración, los usuarios que compren este paquete aparecerán en la lista de elementos destacados durante un número determinado de días.
fr_fr: Si vous activez ce paramètre, les utilisateurs qui achètent ce package figureront dans la liste des favoris pour un nombre donné de jours.
tr_tr: Bu ayarı etkinleştirirseniz, bu paketi satın alan kullanıcılar, belirtilen gün sayısı kadar öne çıkan listesinde yer alır.

source: If you want to publish review then select status as Publish, otherwise select Pending to make it draft( Only admin ) can approve it.
es_es: Si desea publicar una reseña, seleccione el estado como Publicar, de lo contrario, seleccione Pendiente para que el borrador (Solo administrador) pueda aprobarlo.
fr_fr: Si vous souhaitez publier un avis, sélectionnez l'état comme Publier, sinon sélectionnez En attente pour le rendre brouillon (Seul l'administrateur) peut l'approuver.
tr_tr: Yorumu yayınlamak isterseniz, yorum durumu olarak yayınla seçin. Onay bekliyor seçeneğini seçerseniz , yorum taslak olarak kaydedilir ve sadece yönetici onayından sonra yayınlanır.

source: If you want to rephrase your query, here is your chance:
es_es: Si quiere reformular su consulta, esta es su oportunidad:
fr_fr: Si vous souhaitez reformuler votre requête, voici votre chance:
tr_tr: Sorgunuzu yeniden ifade etmek isterseniz, işte şansınız:

source: If you want to upgrade/change package then select package from drowdown and update it. Leave it empty to while updating user, otherwise selected package will be updated as user current package.
es_es: Si desea actualizar / cambiar el paquete, seleccione el paquete del menú desplegable y actualícelo. Déjelo vacío para actualizar al usuario; de lo contrario, el paquete seleccionado se actualizará como paquete actual del usuario.
fr_fr: Si vous voulez mettre à niveau / changer le paquet, sélectionnez le paquet dans la liste déroulante et mettez-le à jour. Laissez-le vide lors de la mise à jour de l'utilisateur, sinon le paquet sélectionné sera mis à jour en tant que paquet actuel de l'utilisateur.
tr_tr: Paketi yükseltmek / değiştirmek isterseniz, açılır listeden paketi seçin ve güncelleyin. Kullanıcıyı güncellerken boş bırakın, aksi halde seçilen paket kullanıcı mevcut paketi olarak güncellenecektir.

source: Image
es_es: Imagen
tr_tr: Resim

source: Image cropped and uploaded.
es_es: Imagen recortada y cargada.
fr_fr: Image recadrée et téléchargée.
tr_tr: Resim kırpıldı ve yüklendi.
