Repository: ferdiaa/fg-n-vg
Catalog: web/languages/*.po
Languages: es_es, fr_fr, tr_tr

source: Are you sure you want to delete this slot.
es_es: ¿Seguro que quieres eliminar esta ranura?
fr_fr: Êtes-vous sûr de vouloir supprimer cet emplacement.
tr_tr: Bu zaman dilimini silmek istediğinizden emin misiniz?

source: Are you sure you want to delete this?
es_es: ¿Estás seguro que quieres eliminar esto?
fr_fr: Êtes-vous sûr de vouloir supprimer ceci?
tr_tr: Bunu silmek istediğinizden emin misiniz?

source: Are you sure you want to delete your account?
es_es: ¿Seguro que quieres eliminar tu cuenta?
fr_fr: Êtes-vous sûr de vouloir supprimer votre compte?
tr_tr: Hesabınızı silmek istediğinizden emin misiniz?

source: Are you sure you want to set your default profile avatar photo?
es_es: ¿Seguro que quieres establecer tu foto de avatar de perfil predeterminada?
fr_fr: Êtes-vous sûr de vouloir définir votre photo d'avatar de profil par défaut?
tr_tr: Varsayılan profil resminizi ayarlamak istediğinizden emin misiniz?

source: Are you sure you want to set your default profile banner photo?
es_es: ¿Estás seguro de que deseas establecer tu foto de banner de perfil predeterminada?
fr_fr: Êtes-vous sûr de vouloir définir votre photo de bannière de profil par défaut?
tr_tr: Varsayılan profil kapak fotoğrafınızı ayarlamak istediğinizden emin misiniz?

source: Are you sure, you want to approve this appintment.
es_es: ¿Estás seguro, quieres aprobar esta cita?
fr_fr: Etes-vous sûr, vous voulez approuver ce rendez-vous.
tr_tr: Bu randevuyu onaylamak istediğinden emin misin?

source: Are you sure, you want to delete this appintment reason?
es_es: ¿Estás seguro de que deseas eliminar el motivo de esta cita?
fr_fr: Êtes-vous sûr de vouloir supprimer cette raison de rendez-vous?
tr_tr: Bu randevu türünü sebebini silmek istediğinizden emin misiniz?

source: Are you sure, you want to delete this appintment type?
es_es: ¿Estás seguro de que deseas eliminar este tipo de cita?
fr_fr: Êtes-vous sûr de vouloir supprimer ce type de rendez-vous?
tr_tr: Bu randevu türünü silmek istediğinizden emin misiniz?

source: Are you sure, you want to delete this article.
es_es: ¿Estás seguro? Quieres eliminar este artículo.
fr_fr: Etes-vous sûr de vouloir supprimer cet article?
tr_tr: Bu makaleyi silmek istediğinizden emin misiniz?

source: Are you sure, you want to delete this audio/video slot?
es_es: ¿Estás seguro de que deseas eliminar esta ranura de audio / video?
fr_fr: Etes-vous sûr, vous voulez supprimer cet emplacement audio / vidéo?
tr_tr: Bu ses / video dosyasını silmek istediğinizden emin misiniz?

source: Are you sure, you want to delete this award or certification?
es_es: ¿Estás seguro de que deseas eliminar este premio o certificación?
fr_fr: Êtes-vous sûr de vouloir supprimer ce prix ou cette certification?
tr_tr: Bu ödülü veya sertifikayı silmek istediğinizden emin misiniz?

source: Are you sure, you want to delete this deleve service?
es_es: ¿Estás seguro de que deseas eliminar este servicio deleve?
fr_fr: Êtes-vous sûr de vouloir supprimer ce service deleve?
tr_tr: Bu hizmeti silmek istediğinizden emin misiniz?

source: Are you sure, you want to delete this Experience?
es_es: ¿Estás seguro de que deseas eliminar esta experiencia?
fr_fr: Êtes-vous sûr de vouloir supprimer cette expérience?
tr_tr: Bu deneyimi silmek istediğinizden emin misiniz?

source: Are you sure, you want to delete this Qualification?
es_es: ¿Estás seguro de que deseas eliminar esta calificación?
fr_fr: Etes-vous sûr de vouloir supprimer cette qualification?
tr_tr: Bu eğitimi/kursu silmek istediğinizden emin misiniz?

source: Are you sure, you want to delete this team member?
es_es: ¿Estás seguro de que quieres eliminar a este miembro del equipo?
fr_fr: Êtes-vous sûr de vouloir supprimer ce membre de l'équipe?
tr_tr: Ekipteki bu kişiyi silmek istediğinizden emin misiniz?

source: Are you sure, you want to delete this time slot?
es_es: ¿Estás seguro de que deseas eliminar este espacio de tiempo?
fr_fr: Êtes-vous sûr de vouloir supprimer ce créneau horaire?
tr_tr: Bu zaman dilimini silmek istediğinizden emin misiniz?

source: Are you sure, you want to process this order?
es_es: ¿Estás seguro, quieres procesar esta orden?
fr_fr: Êtes-vous sûr de vouloir traiter cette commande?
tr_tr: Bu siparişi işlemek istediğinizden emin misiniz?

source: Are you sure, you want to reject this appintment.
es_es: ¿Estás seguro, quieres rechazar esta cita?
fr_fr: Etes-vous sûr, vous voulez rejeter ce rendez-vous.
tr_tr: Bu randevuyu reddetmek istediğinizden emin misiniz?

source: Are your sure you want to prcess this ttransaction. Please note : after this transaction you will be able to process 2nd transaction for this month.
es_es: ¿Estás seguro de que deseas procesar esta transacción? Tenga en cuenta que después de esta transacción, podrá procesar la segunda transacción para este mes.
fr_fr: Êtes-vous sûr de vouloir traiter cette transaction? S'il vous plaît noter: après cette transaction, vous serez en mesure de traiter la 2ème transaction pour ce mois.
tr_tr: Bu işlemi işlemek istediğinizden emin misiniz? Lütfen dikkat: Bu işlemden sonra bu ay için 2. işlemi gerçekleştirebileceksiniz.

source: Article
es_es: Artículo
tr_tr: Makale

source: Article added successfully.
es_es: Artículo agregado con éxito.
fr_fr: Article ajouté avec succès.
tr_tr: Makale başarıyla eklendi.

source: Article Approval
es_es: Aprobación del artículo
fr_fr: Approbation de l'article
tr_tr: Makale Onayı

source: Article Delete Notification.
es_es: Notificación de eliminación de artículo.
fr_fr: Article Supprimer la notification.
tr_tr: Makale Silme Bildirimi.

source: Article deleted successfully.
es_es: Artículo eliminado con éxito.
fr_fr: Article supprimé avec succès.
tr_tr: Makale başarıyla silindi.

source: Article detail will be here
es_es: El detalle del artículo estará aquí
fr_fr: Détail de l'article sera ici
tr_tr: Makale detayları burada olacak

source: Article listing
es_es: Lista de artículos
fr_fr: Liste des articles
tr_tr: Makale listesi

source: Article Needs Approval
es_es: El artículo necesita aprobación
fr_fr: L'article a besoin d'approbation
tr_tr: Onay Bekleyen Makale

source: Article Tags
es_es: Etiquetas del artículo
fr_fr: Tags d'article
tr_tr: Makale Etiketleri

source: Article Title
es_es: Título del artículo
fr_fr: Le titre de l'article
tr_tr: Makale Başlığı

source: Article updated successfully.
es_es: Artículo actualizado con éxito.
fr_fr: Article mis à jour avec succès.
tr_tr: Makale başarıyla güncellendi.

source: Articles
es_es: Artículos
fr_fr: Des articles
tr_tr: Makaleler

source: articles
es_es: artículos
fr_fr: des articles
tr_tr: makale

source: Articles included?
es_es: Artículos incluidos?
fr_fr: Articles inclus?
tr_tr: Makaleler dahil mi?

source: Articles Limit?
es_es: Artículos límite?
fr_fr: Articles Limite?
tr_tr: Makale Limiti?

source: Articles?
es_es: ¿Artículos?
fr_fr: Des articles?
tr_tr: Makaleler?

# as in: "version nr unknown"
source: unknown
es_es: desconocido
fr_fr: inconnu
tr_tr: bilinmiyor

source: ASC
tr_tr: ARTAN

source: Ask a Question
es_es: Haz una pregunta
fr_fr: Poser une question
tr_tr: Soru Sor

source: Ask Question
es_es: Pregunta
fr_fr: Poser une question
tr_tr: Soru Sor

source: Ask question here
es_es: Haga una pregunta aquí
fr_fr: Posez la question ici
tr_tr: Sorunuzu buraya yazın

source: Audio/Video
tr_tr: Ses/Video

source: Audio/Video Link
es_es: Enlace de audio / video
fr_fr: Lien audio / vidéo
tr_tr: Ses/Video Linki

source: Audio/Video Slot Deleted Notification
es_es: Notificación eliminada de ranura de audio / video
fr_fr: Notification de suppression d'emplacement audio / vidéo
tr_tr: Ses/Video Silme Bildirimi

source: August
es_es: agosto
fr_fr: août
tr_tr: Agustos

source: Authentication Code
es_es: Código de autenticación
fr_fr: code d'identification
tr_tr: Doğrulama Kodu

source: Authentication field must not be empty.
es_es: El campo de autenticación no debe estar vacío.
fr_fr: Le champ d'authentification ne doit pas être vide.
tr_tr: Kimlik doğrulama alanı boş bırakılmamalıdır.

source: Authentication Required
es_es: Autenticacion requerida
fr_fr: Authentification requise
tr_tr: Kimlik Doğrulama Gereklidir

source: Author
es_es: Autor
fr_fr: Auteur
tr_tr: Yazar

source: author
es_es: autor
fr_fr: auteur
tr_tr: yazar

source: Author Avatar
es_es: Autor Avatar
fr_fr: Auteur Avatar
tr_tr: Yazar Profil Resmi

source: Author information
es_es: Información del autor
fr_fr: Informations sur l'auteur
tr_tr: Yazar bilgileri

source: Author Name
es_es: Nombre del autor
fr_fr: Nom de l'auteur
tr_tr: Yazar Adı

source: Author Since
es_es: Autor desde
fr_fr: Auteur depuis
tr_tr: Üyelik Tarihi

source: Author Since:
es_es: Autor desde:
fr_fr: Auteur depuis:
tr_tr: Üyelik Tarihi:

source: Author?
es_es: ¿Autor?
fr_fr: Auteur?
tr_tr: Yazar?

source: Authorized redirect URIs
es_es: URI de redirección autorizada
fr_fr: URI de redirection autorisées
tr_tr: Yetkili yönlendirme URI'leri

source: Available Spaces
es_es: Espacios disponibles
fr_fr: Espaces disponibles
tr_tr: Uygun Yerler

source: Available version:
es_es: Versión disponible:
fr_fr: Version disponible:
tr_tr: Mevcut sürüm:

source: Avatar
tr_tr: Profil Resmi

source: Avatar deleted.
es_es: Avatar eliminado.
fr_fr: Avatar supprimé.
tr_tr: Profil resmi silindi.

source: Avatar Upload
es_es: Avatar subir
fr_fr: Téléchargement d'avatar
tr_tr: Profil Resmi Yükle

source: Awards
es_es: Premios
fr_fr: Prix
tr_tr: Sertifikalar

source: Awards & Certifications Deleted Notification
es_es: Premios y certificaciones Notificación eliminada
fr_fr: Prix et certifications supprimés
tr_tr: Ödül veya Sertifika Silme Bildirimi

source: Awards Image Upload
es_es: Premios Image Upload
fr_fr: Télécharger l'image
tr_tr: Ödül Resmi Yükleme

source: Backgroun images?
tr_tr: Arka plan resimleri?

source: Background Color
es_es: Color de fondo
fr_fr: Couleur de fond
tr_tr: Arka Plan Rengi

source: Background color
es_es: Color de fondo
fr_fr: Couleur de fond
tr_tr: Arka plan rengi

source: Background Image
es_es: Imagen de fondo
fr_fr: Image de fond
tr_tr: Arkaplan Resmi

source: Background overlay Color
tr_tr: Arka plan kaplama rengi

source: Background position Horizontally
es_es: Posición de fondo horizontalmente
fr_fr: Position de fond horizontalement
tr_tr: Arka plan yatay konumu

source: Background position Vertically
es_es: Posición de fondo verticalmente
fr_fr: Position d'arrière-plan verticale
tr_tr: Arka plan dikey konumu

source: Background Repeat
es_es: Repetición de fondo
fr_fr: Répétition du fond
tr_tr: Arka Planı Tekrarlayın

source: Background Video
es_es: Video de fondo
fr_fr: Vidéo de fond
tr_tr: Arka Plan Videosu

source: Background?
es_es: ¿Fondo?
fr_fr: Contexte?
tr_tr: Arka plan?

source: Banner
es_es: Bandera
fr_fr: Bannière
tr_tr: Kapak Fotoğrafı

source: Banner deleted.
es_es: Banner borrado
fr_fr: Bannière supprimée.
tr_tr: Kapak fotoğrafı silindi.

source: Banner photos
tr_tr: Kapak Fotoğrafları

source: Banner Slider
fr_fr: Bannière Curseur
tr_tr: Kapak Fotoğrafı Slider

source: Banner Upload
es_es: Carga de Banner
fr_fr: Téléchargement de bannière
tr_tr: Kapak Fotoğrafı Yüklendi

source: Basic Infomartion
es_es: Información básica
fr_fr: Informations de base
tr_tr: Temel Bilgiler

source: Begin activating plugin
es_es: Comience activando el complemento
fr_fr: Commencer à activer le plugin
tr_tr: Eklentiyi aktif etmeye başla

source: Begin installing plugin
es_es: Comience a instalar el complemento
fr_fr: Commencer l'installation du plugin
tr_tr: Eklentiyi kurmaya başla

source: Begin updating plugin
es_es: Comience a actualizar el complemento
fr_fr: Commencer la mise à jour
tr_tr: Eklentiyi güncellemeye başla

source: Benefits
es_es: Beneficios
fr_fr: Avantages
tr_tr: Avantajlar

source: Benefits / Allowances
es_es: Beneficios / Asignaciones
fr_fr: Avantages / Indemnités
tr_tr: Avantajlar / Ödenekler

source: Blog Settings
es_es: Configuración del blog
fr_fr: Paramètres du blog
tr_tr: Blog Ayarları

source: Book Appointment products will be use for booking/appointment payment
es_es: Los productos de la cita del libro serán utilizados para la reserva / el pago de la cita
fr_fr: Les produits de rendez-vous de livre seront utilisés pour la réservation / paiement de rendez-vous
tr_tr: Rezervasyon / randevu ödeme için rezervasyon randevu ürünleri kullanılacaktır.

source: Book Appointments
es_es: Citas de libros
fr_fr: Rendez-vous du livre
tr_tr: Randevu Defteri

source: Booking Commission
es_es: Comisión de reserva
fr_fr: Commission de réservation
tr_tr: Rezervasyon Komisyonu

source: Booking Date
es_es: Fecha para registrarse
fr_fr: Date de réservation
tr_tr: Rezervasyon Tarihi

source: Booking Payments?
es_es: Pagos de reserva?
fr_fr: Paiements de réservation?
tr_tr: Rezervasyon Ödemeleri?

source: Booking Reason
es_es: Motivo de reserva
fr_fr: Raison de réservation
tr_tr: Rezervasyon Sebebi

source: Booking Settings
es_es: Configuración de reserva
fr_fr: Paramètres de réservation
tr_tr: Rezervasyon Ayarları

source: Booking Status :
es_es: Estado de la reservación :
fr_fr: Statut de réservation :
tr_tr: Rezervasyon Durumu :

source: Booking Time
es_es: Tiempo de reserva
fr_fr: Heure de réservation
tr_tr: Rezarvasyon Zamanı

source: Booking Type
es_es: Tipo de reserva
fr_fr: Type de réservation
tr_tr: Rezarvasyon Türü

source: Both provider and admin
es_es: Tanto el proveedor como el administrador
fr_fr: Fournisseur et administrateur
tr_tr: Servis sağlayıcı ve site yöneticisi

source: Brand Icons
es_es: Iconos de marca
fr_fr: Icônes de la marque
tr_tr: Marka Simgeleri

source: Brand Logo
es_es: Logotipo
fr_fr: Logo de la marque
tr_tr: Marka Logosu

source: Breadcrumbs
es_es: Migas de pan
fr_fr: Chapelure
tr_tr: Sayfa işaretleri yolu

source: Brochure
es_es: Folleto
tr_tr: Broşür

source: Brochure deleted.
es_es: Folleto eliminado
fr_fr: Brochure supprimée.
tr_tr: Broşür silindi.

source: Brochure Upload
es_es: Folleto Subir
fr_fr: Télécharger une brochure
tr_tr: Broşür Yüklendi

source: Brochures
es_es: Folletos
tr_tr: Broşürler

source: Business
es_es: Negocio
fr_fr: Entreprise
tr_tr: Ticari

source: Business Hours
es_es: Horas de trabajo
fr_fr: Heures de travail
tr_tr: Çalışma Saatleri

source: Business hours included?
es_es: ¿Horario comercial incluido?
fr_fr: Heures d'affaires inclus?
tr_tr: Çalışma saatleri dahil mi?

source: Business Hours Updated.
es_es: Horario comercial actualizado.
fr_fr: Heures d'ouverture mises à jour.
tr_tr: Çalışma Saatleri Güncellendi.

source: Button Link
es_es: Enlace de botón
fr_fr: Lien de bouton
tr_tr: Düğme Bağlantısı

source: Button Text
es_es: Botón de texto
fr_fr: Texte du bouton
tr_tr: Düğme Metni

source: Button text
es_es: Botón de texto
fr_fr: Texte du bouton
tr_tr: Düğme metni

source: Button Title
es_es: Título del botón
fr_fr: Titre du bouton
tr_tr: Düğme Başlığı

source: Button URL
es_es: URL del botón
fr_fr: URL du bouton
tr_tr: Düğme URL'si

source: buy now
es_es: compra ahora
fr_fr: Acheter maintenant
tr_tr: şimdi satıl al

source: Buy/Renew Now
es_es: Comprar / Renovar ahora
fr_fr: Achetez / Renouvelez maintenant
tr_tr: Şimdi Satın Al/Yenile

source: By
es_es: Por
fr_fr: Par
tr_tr: Gönderen

source: By Categories
es_es: Por Categorías
fr_fr: Par catégories
tr_tr: kategorilere göre

source: By enabling this feature provider will be able to sort page section and also will be able to select page design.
es_es: Al habilitar esta característica, el proveedor podrá ordenar la sección de la página y también podrá seleccionar el diseño de la página.
fr_fr: En activant cette fonction, le fournisseur sera en mesure de trier la section de la page et sera également en mesure de sélectionner la conception de la page.
tr_tr: Bu özelliği aktif ederek servis sağlayıcısı sayfa içeriğini sıralayabilecek ve ayrıca sayfa tasarımını seçebilecek.

source: By item
es_es: Por artículo
fr_fr: Par article
tr_tr: Öğeye göre

source: By user
es_es: Por usuario
fr_fr: Par utilisateur
tr_tr: Kullanıcıya göre

source: By:
es_es: Por:
fr_fr: Par:
tr_tr: Gönderen:

source: Calender Date Format
es_es: Formato de fecha del calendario
fr_fr: Format de la date du calendrier
tr_tr: Takvim Tarih Formatı

source: Calender Language
es_es: Idioma del calendario
fr_fr: Langue du calendrier
tr_tr: Takvim Dili

source: Call to action logo.
es_es: Logotipo de llamada a la acción.
fr_fr: Appel à l'action logo.
tr_tr: Call to action logosu.

source: Can't find what you need? Take a moment and do a search below!
es_es: ¿No puedes encontrar lo que necesitas? Tómese un momento y haga una búsqueda debajo !.
fr_fr: Vous ne trouvez pas ce dont vous avez besoin? Prenez un moment et faites une recherche ci-dessous!
tr_tr: İhtiyacınız olanı bulamıyor musunuz? Bir dakikanızı ayırın ve bir arama yapın!

source: Cancel
es_es: Cancelar
fr_fr: Annuler
tr_tr: İptal

source: Cancel reply
es_es: Cancelar respuesta
fr_fr: Annuler la réponse
tr_tr: Cevabı iptal et

source: Career level
es_es: Nivel de carrera
fr_fr: Niveau de carrière
tr_tr: Kariyer seviyesi

source: Career level is required.
es_es: Se requiere un nivel de carrera
fr_fr: Le niveau de carrière est requis.
tr_tr: Kariyer seviyesi gereklidir.

source: Career Level:
es_es: Nivel de carrera:
fr_fr: Niveau de carrière:
tr_tr: Kariyer Seviyesi:

source: Category
es_es: Categoría
fr_fr: Catégorie
tr_tr: Kategori

source: category
es_es: categoría
fr_fr: Catégorie
tr_tr: kategori

source: Category color?
tr_tr: Kategori rengi?

source: Category Icon
es_es: Icono de categoría
fr_fr: Icône de catégorie
tr_tr: Kategori Simgesi

source: Category Image
es_es: Imagen de categoría
fr_fr: Image de la catégorie
tr_tr: Kategori Resmi

source: Category is required.
es_es: La categoria es requerida.
fr_fr: La catégorie est requise.
tr_tr: Kategori gereklidir.

source: Category Settings
es_es: Configuraciones de categoría
fr_fr: Paramètres de la catégorie
tr_tr: Kategori Ayarları

source: Category?
es_es: ¿Categoría?
fr_fr: Catégorie?
tr_tr: Kategori?

source: Certificates &amp; Awards
es_es: Certificados & Premios
fr_fr: Certificats & Prix
tr_tr: Sertifikalar &amp; Ödüller

source: Certificates / Awards Title
es_es: Certificados / Título de los premios
fr_fr: Titre des certificats / récompenses
tr_tr: Sertifika / Ödül Başlığı

source: Certificates and Awards
es_es: Certificados y premios
fr_fr: Certificats et récompenses
tr_tr: Sertifikalar ve Ödüller

source: Certification &amp; Awards Title
es_es: Certificación & Título de los premios
fr_fr: Certification & Titre des prix
tr_tr: Sertifika &amp; Ödül Başlığı

source: Certification and Awards Title
es_es: Título de certificación y premios
fr_fr: Titre de certification et de récompense
tr_tr: Sertifika veya Ödül Başlığı

source: Change Password
es_es: Cambia la contraseña
fr_fr: Changer le mot de passe
tr_tr: Şifremi Değiştir

source: Change Your Password
es_es: Cambia tu contraseña
fr_fr: Changez votre mot de passe
tr_tr: Şifreyi Değiştir

source: Choos Icon
es_es: Elige el icono
fr_fr: Choisissez l'icône
tr_tr: Simge Seç

source: Choose Amenities/Features Icon. Leave blank to not display.
es_es: Elija las Comodidades / Icono de características. Déjelo en blanco para que no se muestre.
fr_fr: Choisissez l'icône Équipements / caractéristiques. Laissez vide pour ne pas afficher.
tr_tr: Özellikler / Kolaylıklar Simgesini Seçin. Görüntülenmemesi için boş bırakın.

source: Choose Appointment Type*
es_es: Elija el tipo de cita *
fr_fr: Choisissez le type de rendez-vous *
tr_tr: Randevu Tipini Seç*

source: Choose career level
es_es: Elige el nivel de carrera
fr_fr: Choisissez le niveau de carrière
tr_tr: Kariyer seviyesini seç

source: Choose Category Icon. Leave blank to not display.
es_es: Elige el ícono de categoría. Déjelo en blanco para que no se muestre.
fr_fr: Choisissez l'icône de catégorie. Laissez vide pour ne pas afficher.
tr_tr: Kategori Simgesi seçin. Görüntülenmemesi için boş bırakın.

source: Choose City
es_es: Elegir ciudad
fr_fr: Choisissez la ville
tr_tr: Şehir Seç

source: Choose city
es_es: Elige la ciudad
fr_fr: Choisissez la ville
tr_tr: Şehir seç

source: Choose column settings. Default will be 4.
es_es: Elija la configuración de columna. El valor predeterminado será 4.
fr_fr: Choisissez les paramètres de colonne. La valeur par défaut sera 4.
tr_tr: Sütun ayarlarını seçin. Varsayılan 4 olacaktır.

source: Choose Contact Form
es_es: Elija el formulario de contacto
fr_fr: Choisissez un formulaire de contact
tr_tr: İletişim Formu Seç

source: Choose Country
es_es: Elige país
fr_fr: Choisissez un pays
tr_tr: Ülke Seç

source: Choose country to which you want to assign this city.
es_es: Elija el país al que desea asignar esta ciudad.
fr_fr: Choisissez le pays auquel vous souhaitez attribuer cette ville.
tr_tr: Bu şehri atamak istediğiniz ülkeyi seçin.

source: Choose from the most used tags
es_es: Elija entre las etiquetas más usadas
fr_fr: Choisissez parmi les tags les plus utilisés
tr_tr: En çok kullanılan etiketlerden seçin

source: Choose languages here.
es_es: Elija idiomas aquí.
fr_fr: Choisissez les langues ici.
tr_tr: Buradaki dillerden seçin.

source: Choose login/register template page.
es_es: Elija la página de inicio de sesión / registro de la plantilla.
fr_fr: Choisissez la page de connexion / enregistrement de modèle.
tr_tr: Giriş/Kayıt sayfasını seç.

source: Choose Page
es_es: Elija la página
fr_fr: Choisir une page
tr_tr: Sayfa Seç

source: Choose Price Type
es_es: Elija el tipo de precio
fr_fr: Choisissez le type de prix
tr_tr: Ücret Tipini Seçin

source: Choose service icon here.
es_es: Elija el ícono de servicio aquí.
fr_fr: Choisissez l'icône du service ici.
tr_tr: Hizmet simgesini buradan seçin.

source: Choose signup page for invitation form.
es_es: Elija la página de registro para el formulario de invitación.
fr_fr: Choisissez la page d'inscription pour le formulaire d'invitation.
tr_tr: Davetiye formu için giriş-kayıt sayfası seçin.

source: Choose Status
es_es: Elija estado
fr_fr: Choisir le statut
tr_tr: Durum Seç

source: Choose term page
es_es: Elija la página del término
fr_fr: Choisir une page de terme
tr_tr: Koşullar sayfasını seç

source: Choose user appointment form page template.
es_es: Elija plantilla de página de formulario de cita de usuario.
fr_fr: Choisissez le modèle de page de formulaire de rendez-vous utilisateur.
tr_tr: Kullanıcı randevu formu sayfa şablonunu seçin.

source: Choose user dashboard page template.
es_es: Elija la plantilla de página de panel de usuario.
fr_fr: Choisissez le modèle de page de tableau de bord de l'utilisateur.
tr_tr: Kullanıcı kontrol paneli sayfası şablonunu seçin.

source: Choose Wait Time
es_es: Elige el tiempo de espera
fr_fr: Choisissez le temps d'attente
tr_tr: Bekleme Sürenizi Seçin

source: Choose Year
es_es: Elige el año
fr_fr: Choisissez l'année
tr_tr: Yıl Seçin

source: Choose your contact form 7.
es_es: Elija su formulario de contacto 7.
fr_fr: Choisissez votre formulaire de contact 7.
tr_tr: Contact Form 7'nizi seçin.

source: Choose your contact icon.
es_es: Elija su ícono de contacto.
fr_fr: Choisissez votre icône de contact.
tr_tr: İletişim simgenizi seçin.

source: Choose your feature icon.
es_es: Elige tu icono de función.
fr_fr: Choisissez votre icône de fonctionnalité.
tr_tr: Öne çıkan için simge seçiniz.

source: Choose Your H1 Heading font-family, font-size, color, font-weight.
es_es: Elija su familia de fuentes H1 Heading, font-size, color, font-weight.
fr_fr: Choisissez votre H1 Heading police-famille, police-taille, couleur, police-poids.
tr_tr: H1 Başlığı için font-ailesi, yazı tipi boyutu, renk, yazı tipi genişliğini seçin.
