Repository: ferdiaa/fg-n-vg
Catalog: web/languages/*.po
Languages: es_es, fr_fr, tr_tr

source: Service
es_es: Servicio
fr_fr: Un service
tr_tr: Hizmet

source: Service :
es_es: Servicio :
fr_fr: Un service :
tr_tr: Hizmet:

source: Service Deleted Notification
es_es: Notificación eliminada del servicio
fr_fr: Notification supprimée du service
tr_tr: Hizmet Silme Bildirimi

source: Service Price (Add price without currency symbol.)
es_es: Precio del servicio (Agregar precio sin símbolo de moneda)
fr_fr: Prix du service (Ajouter un prix sans symbole monétaire.)
tr_tr: Hizmet Ücreti (Para birimi sembolü olmadan fiyat ekleyin.)

source: Service Title
es_es: Título del servicio
fr_fr: Titre du service
tr_tr: Hizmet Başlığı

source: Service:
es_es: Servicio:
fr_fr: Un service:
tr_tr: Hizmet:

source: Services
es_es: Servicios
fr_fr: Prestations de service
tr_tr: Hizmetler

source: Services Updated.
es_es: Servicios actualizados.
fr_fr: Services mis à jour.
tr_tr: Hizmet Güncellendi.

source: Set counter background color.
es_es: Establecer el color de fondo del contador.
fr_fr: Définir la couleur de fond du compteur.
tr_tr: Sayaç arka plan rengini ayarla.

source: Set Date
es_es: Establece la fecha
fr_fr: Régler la date
tr_tr: Tarihi Ayarla

source: Set max height for the google map info box
es_es: Establecer la altura máxima para el cuadro de información del mapa de Google
fr_fr: Définir la hauteur maximale pour la boîte d'information google map
tr_tr: Google harita bilgisi kutusunun maksimum yüksekliğini ayarla

source: Set max width for the google map info box
es_es: Establecer el ancho máximo para el cuadro de información del mapa de Google
fr_fr: Définir la largeur maximale pour la boîte d'information google map
tr_tr: Google harita bilgisi kutusunun maksimum genişliğini ayarla

source: Set Profile Avatar
es_es: Establecer perfil Avatar
fr_fr: Définir le profil Avatar
tr_tr: Profil Resmini Ayarla

source: Set Profile Banner
es_es: Establecer banner de perfil
fr_fr: Définir la bannière de profil
tr_tr: Kapak Fotoğrafını Ayarla

source: Set the parent_slug config variable instead.
es_es: Establezca la variable de configuración parent_slug en su lugar.
fr_fr: Définissez la variable de configuration parent_slug à la place.
tr_tr: Bunun yerine parent_slug config değişkenini ayarlayın.

source: Settings
es_es: Configuraciones
fr_fr: Paramètres
tr_tr: Ayarlar

source: Settings saved.
es_es: Password does not match.
fr_fr: Paramètres sauvegardés.
tr_tr: Ayarlar kaydedildi.

source: Settings updated.
es_es: Ajustes actualizan.
fr_fr: Paramètres mis à jour.
tr_tr: Ayarlar güncellendi.

source: Share
es_es: Compartir
fr_fr: Partager
tr_tr: Paylaş

source: Share this Article
es_es: Comparte este artículo
fr_fr: Partagez cet article
tr_tr: Bu Yazıyı Paylaş

source: Share this job
es_es: Comparte este trabajo
fr_fr: Partagez cet emploi
tr_tr: Bu ilanı paylaş

source: Share this:
es_es: Compartir este:
fr_fr: Partager ceci:
tr_tr: Bunu paylaş:

source: Share title
es_es: Título de la acción
fr_fr: Titre du titre
tr_tr: Paylaşım başlığı

source: Sharing on/off
es_es: Compartir encendido / apagado
fr_fr: Partage activé / désactivé
tr_tr: Paylaşım açık/kapalı

source: Sharing Sharing
es_es: Compartir Compartir
fr_fr: Partage de partage
tr_tr: Sosyal Paylaşım

source: Short description
es_es: Breve descripción
fr_fr: Brève description
tr_tr: Kısa açıklama

source: Show
es_es: Espectáculo
fr_fr: Montrer
tr_tr: Göster

source: Show / Hide Count
es_es: Mostrar / Ocultar recuento
fr_fr: Afficher / masquer le nombre
tr_tr: Sayımı Göster / Gizle

source: Show / Hide Quote icon
es_es: Mostrar / Ocultar icono de cotización
fr_fr: Afficher / masquer l'icône de devis
tr_tr: Alıntı simgesini Göster/Gizle

source: Show Amenities
es_es: Mostrar servicios
fr_fr: Afficher les équipements
tr_tr: Kolaylıkları Göster

source: Show Articles
es_es: Mostrar artículos
fr_fr: Afficher les articles
tr_tr: Makaleleri Göster

source: Show articles by post selection.
es_es: Mostrar artículos por selección de publicación.
fr_fr: Afficher les articles par publication
tr_tr: Makaleleri yayın seçimine göre göster.

source: Show articles from authors who are under selected caetgories. Leave it empty to show from all.
es_es: Mostrar artículos de autores que están bajo caetgories seleccionados. Déjalo vacío para mostrar de todos.
fr_fr: Montrer les articles des auteurs qui sont sous les catégories sélectionnées. Laissez-le vide pour montrer de tous.
tr_tr: Seçilen kategoriler altındaki yazarların makalelerini göster. Hepsini göstermek için boş bırakın.

source: Show Awards
es_es: Mostrar premios
fr_fr: Afficher les prix
tr_tr: Sertifikaları Göster

source: Show Brochures
es_es: Mostrar folletos
fr_fr: Afficher les brochures
tr_tr: Broşürleri Göster

source: Show category on listings. Either you want to show parent category or sub category on listings.
tr_tr: Listelerde kategoriyi göster. Ana kategoriyi veya alt kategoriyi listelerde göstermek için seçin.

source: Show category?
tr_tr: Kategoriyi göster?

source: Show cities as per your selection. Leave it empty to show from all.
es_es: Muestra ciudades según tu selección. Déjalo vacío para mostrar de todos.
fr_fr: Afficher les villes selon votre sélection Laissez-le vide pour montrer de tous.
tr_tr: Şehirleri seçiminize göre gösterin. Hepsini göstermek için boş bırakın.

source: Show Company Profile
es_es: Mostrar el perfil de la empresa
fr_fr: Afficher le profil de l'entreprise
tr_tr: Şirket Profilini Göster

source: Show countires as per your selection. Leave it empty to show from all.
es_es: Muestra los países según tu selección. Déjalo vacío para mostrar de todos.
fr_fr: Afficher les pays selon votre sélection Laissez-le vide pour montrer de tous.
tr_tr: Ülkeleri seçiminize göre gösterin. Hepsini göstermek için boş bırakın.

source: Show Details
es_es: Mostrar detalles
fr_fr: Afficher les détails
tr_tr: Ayrıntıları Göster

source: Show Experience
es_es: Mostrar experiencia
fr_fr: Afficher l'expérience
tr_tr: Deneyimi Göster

source: Show featured users by category selection.
es_es: Mostrar usuarios destacados por selección de categoría.
fr_fr: Afficher les utilisateurs sélectionnés par sélection de catégorie
tr_tr: Öne çıkan kullanıcıları kategori seçimine göre göster.

source: Show Form ?
es_es: Mostrar formulario?
fr_fr: Afficher le formulaire?
tr_tr: Formu Göster ?

source: Show Form?
tr_tr: Formu Göster?

source: Show Gallery
es_es: Mostrar galería
fr_fr: Afficher la galerie
tr_tr: Resim Galerisini Göster

source: Show Insurance
es_es: Mostrar seguro
fr_fr: Afficher l'assurance
tr_tr: Sigortaları Göster

source: Show Job Openings
es_es: Mostrar vacantes de trabajo
fr_fr: Afficher les offres d'emploi
tr_tr: İş İlanlarını Göster

source: Show Languages
es_es: Mostrar idiomas
fr_fr: Afficher les langues
tr_tr: Dilleri Göster

source: Show Navigation?
es_es: Mostrar navegación?
fr_fr: Afficher la navigation?
tr_tr: Sayfa Numaralarını Göster?

source: Show No of Posts
es_es: Mostrar No de Publicaciones
fr_fr: Afficher le nombre de messages
tr_tr: Gönderi Sayısını Göster

source: Show no of posts
es_es: Mostrar no de publicaciones
fr_fr: Afficher aucun message
tr_tr: Gönderi sayısını göster

source: Show no of users
es_es: Mostrar no de usuarios
fr_fr: Afficher aucun utilisateur
tr_tr: Kullanıcı sayısını göster

source: Show number of posts per page. It will be used for archive pages.
es_es: Mostrar el número de publicaciones por página. Se usará para páginas de archivo.
fr_fr: Afficher le nombre de messages par page Il sera utilisé pour les pages d'archives.
tr_tr: Sayfa başına makale sayısı. Arşiv sayfaları için kullanılacaktır.

source: Show number of posts per page. It will be used for search pages.
es_es: Mostrar el número de publicaciones por página. Se usará para páginas de búsqueda.
fr_fr: Afficher le nombre de messages par page Il sera utilisé pour les pages de recherche.
tr_tr: Sayfa başına makale sayısı. Arama sayfaları için kullanılacaktır.

source: Show Pagination
es_es: Mostrar paginación
fr_fr: Afficher la pagination
tr_tr: Safa numaralarını göster

source: Show Pagination?
es_es: ¿Mostrar paginación?
fr_fr: Afficher la pagination?
tr_tr: Sayfa numaralarını göster?

source: Show Posts
es_es: Mostrar publicaciones
fr_fr: Afficher les messages
tr_tr: Gösterim

source: Show posts
es_es: Mostrar publicaciones
fr_fr: Afficher les articles
tr_tr: Makale sayısı

source: Show posts by category selection.
es_es: Mostrar publicaciones por selección de categoría.
fr_fr: Afficher les messages par sélection de catégorie
tr_tr: Gönderileri kategori seçimine göre göster.

source: Show posts by post selection.
es_es: Mostrar publicaciones por selección de publicación.
fr_fr: Afficher les messages par post-sélection
tr_tr: Gönderileri gönderiye göre göster.

source: Show Profile Share
es_es: Mostrar perfil Compartir
fr_fr: Afficher le profil Partager
tr_tr: Profil Paylaşımını Göster

source: Show Qualification
es_es: Mostrar calificación
fr_fr: Afficher la qualification
tr_tr: Eğitim/Kursları Göster

source: Show question by category selection. Leave it empty to get from all categories.
es_es: Mostrar pregunta por categoría de selección. Déjalo vacío para obtener de todas las categorías.
fr_fr: Afficher la question par sélection de catégorie Laissez-le vide pour obtenir de toutes les catégories.
tr_tr: Kategori seçimine göre soruyu göster. Tüm kategorilerdeki soruları gösterme için boş bırakın.

source: Show questions item selection.
es_es: Mostrar selección de elemento de preguntas.
fr_fr: Afficher les questions sélection de l'article.
tr_tr: Soruları öğe seçimini göster.

source: Show recent question
es_es: Mostrar pregunta reciente
fr_fr: Afficher la question récente
tr_tr: Son soruları göster

source: Show Services
es_es: Mostrar servicios
fr_fr: Afficher les services
tr_tr: Hizmetleri Göster

source: Show Team
es_es: Mostrar equipo
fr_fr: Afficher l'équipe
tr_tr: Ekibi Göster

source: Show this package is trending.
es_es: Muestre que este paquete es tendencia.
fr_fr: Montrer que ce paquet est tendance.
tr_tr: Bu paketin trend olduğunu göster.

source: Show Time in 12-hour clock
es_es: Mostrar tiempo en un reloj de 12 horas
fr_fr: Montrez l'heure dans l'horloge de 12 heures
tr_tr: Saati 12 dilimlik olarak göster

source: Show Time in 24-hour clock
es_es: Mostrar hora en un reloj de 24 horas
fr_fr: Montrez l'heure dans l'horloge de 24 heures
tr_tr: Saati 24 dilimlik olarak göster

source: Show users by category selection. Leave it emty to show from all category.
es_es: Mostrar usuarios por selección de categoría. Déjalo vacío para mostrar de todas las categorías.
fr_fr: Afficher les utilisateurs par sélection de catégorie Laissez-le vide pour montrer de toutes les catégories.
tr_tr: Kullanıcıları kategori seçimine göre göster. Tüm kategoriden göstermek için boş bırakın.

source: Show users by selection.
es_es: Mostrar usuarios por selección.
fr_fr: Afficher les utilisateurs par sélection
tr_tr: Kullanıcıları seçerek göster.

source: Show Videos
es_es: Mostrar videos
fr_fr: Afficher les vidéos
tr_tr: Videoları Göster

source: Show/hide Large Screen Settings
es_es: Mostrar / ocultar la configuración de pantalla grande
fr_fr: Afficher / masquer les paramètres du grand écran
tr_tr: Büyük Ekran Ayarlarını Göster/Gizle

source: Show/hide Medium Screen Settings
fr_fr: Afficher / Masquer les paramètres de l'écran moyen
tr_tr: Orta (Medum) Ekran Ayarlarını Göster/Gizle

source: Show/Hide slider navigation button
es_es: Mostrar u ocultar el botón de navegación del control deslizante
fr_fr: Afficher / Masquer le bouton de navigation du curseur
tr_tr: Slider gezinme düğmesini Göster/Gizle

source: Show/Hide slider Pagination
es_es: Mostrar / Ocultar control deslizante Paginación
fr_fr: Afficher / Masquer le curseur Pagination
tr_tr: Slider sayfa numaralarını Göster/Gizle

source: Show/Hide slider pagination
tr_tr: Slider sayfa numaralarını Göster/Gizle

source: Show/hide Small Screen Settings
es_es: Mostrar / ocultar configuraciones de pantalla pequeña
fr_fr: Afficher / masquer les paramètres du petit écran
tr_tr: Küçük Ekran Ayarlarını Göster/Gizle

source: Sidebar
es_es: Barra lateral
fr_fr: Barre latérale
tr_tr: Kenar Çubuğu

source: Sidebar ON/OFF
es_es: Barra lateral ENCENDIDA / APAGADA
fr_fr: Barre latérale ON / OFF
tr_tr: Kenar Çubuğu AÇIK/KAPALI

source: Sidebar Position
es_es: Posición de la barra lateral
fr_fr: Position de la barre latérale
tr_tr: Kenar Çubuğu Konumu

source: Skype ID
tr_tr: Skype kullanıcı adı

source: Slide image
fr_fr: Faire glisser l'image
tr_tr: Slider resmi

source: Slot deleted succesfully.
es_es: Slot eliminado con éxito.
fr_fr: Emplacement supprimé avec succès.
tr_tr: Randevu dilimi başarıyla silindi.

source: Slots added successfully.
es_es: Las ranuras se agregaron con éxito.
fr_fr: Emplacements ajoutés avec succès.
tr_tr: Randevu dilimi başarıyla eklendi.

source: Small Screen
es_es: Pantalla pequeña
fr_fr: Petit écran
tr_tr: Küçük Ekran

source: Small Screen Class
es_es: Clase de pantalla pequeña
fr_fr: Classe petit écran
tr_tr: Küçük Ekran Değeri (Class)

source: Social Connect
fr_fr: Connexion sociale
tr_tr: Sosyal Bağlantı

source: Social Counter
es_es: Contador social
fr_fr: Compteur social
tr_tr: Sosyal Sayaç

source: Social Information
es_es: Información social
fr_fr: Informations sociales
tr_tr: Sosyal Profil Bilgileri

source: Social Profiles
es_es: perfiles sociales
fr_fr: Profils sociaux
tr_tr: Sosyal Profiller

source: Social Share
es_es: compartir social
fr_fr: Partage Social
tr_tr: Sosyal Paylaşım

source: Some error occur please try again later.
es_es: Se produce algún error. Inténtalo de nuevo más tarde.
fr_fr: Une erreur est survenue, veuillez réessayer plus tard.
tr_tr: Bazı hatalar oluştu, lütfen daha sonra tekrar deneyin.

source: Some error occur, Please contact to site administrator.
es_es: Se produce un error. Póngase en contacto con el administrador del sitio.
fr_fr: Une erreur se produit, veuillez contacter l'administrateur du site.
tr_tr: Hata alındı. Yönetici ile iletişime geçiniz.

source: Some error occur, please try again later.
es_es: Se produce un error. Inténtalo de nuevo más tarde.
fr_fr: Une erreur est survenue, veuillez réessayer plus tard.
tr_tr: Bazı hatalar oluştu, lütfen daha sonra tekrar deneyin.

source: Some thing went wrong, kindly try again.
es_es: Algo salió mal, amablemente inténtalo de nuevo.
fr_fr: Une chose a mal tourné, veuillez réessayer.
tr_tr: Bir şeyler ters gitti, lütfen tekrar deneyin.

source: Something went wrong with the plugin API.
es_es: Algo salió mal con la API de complemento.
fr_fr: Une erreur s'est produite avec l'API du plugin.
tr_tr: Eklenti API'sında bir sorun oluştu.

source: Something wrong. Please try again.
es_es: Algo mal. Inténtalo de nuevo.
fr_fr: Quelque chose ne va pas. Veuillez réessayer.
tr_tr: Bir şey yanlış! Lütfen tekrar deneyin.

source: Sorry there are no appointments found.
tr_tr: Üzgünüz, randevu bulunamadı.

source: Sorry we could not find any job right now.
tr_tr: Maalesef şu anda herhangi bir iş ilanı bulamadık.

source: Sorry!
es_es: ¡Lo siento!
fr_fr: Pardon!
tr_tr: Üzgünüz!

source: Sorry! minimum amount should be >=
es_es: ¡Lo siento! la cantidad mínima debe ser >=
fr_fr: Pardon! le montant minimum devrait être >=
tr_tr: Üzgünüz minimum tutar bu kadar olmalıdır >=

source: Sorry! This slot is not available for booking.
es_es: ¡Lo siento! Esta ranura no está disponible para reservar.
fr_fr: Pardon! Cette machine à sous n'est pas disponible pour la réservation.
tr_tr: Üzgünüz! Bu zaman aralığı rezervasyon için uygun değil.

source: Sorry! you have already process withdrawal for this month. Now you can process this amount next month.
es_es: ¡Lo siento! ya ha procesado el retiro para este mes. Ahora puede procesar esta cantidad el próximo mes.
fr_fr: Pardon! vous avez déjà procédé au retrait pour ce mois. Vous pouvez maintenant traiter ce montant le mois prochain.
tr_tr: Afedersiniz! Bu ay için zaten para çekme işleminiz var. Şimdi bu ayı önümüzdeki ay işleyebilirsiniz.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
es_es: Lo sentimos, pero nada coincide con sus términos de búsqueda. Por favor, inténtelo de nuevo con algunas palabras clave diferentes.
fr_fr: Désolé, mais rien ne correspond à vos termes de recherche. Veuillez réessayer avec d'autres mots-clés.
tr_tr: Üzgünüz, ama hiçbir sonuç arama terimleriniz ile eşleşmedi. Farklı anahtar kelimeler ile tekrar deneyiniz.

source: Sorry, but you do not have the correct permissions to activate the %s plugin. Contact the administrator of this site for help on getting the plugin activated.
es_es: Lo sentimos, pero no tienes los permisos correctos para activar el complemento %s. Póngase en contacto con el administrador de este sitio para obtener ayuda sobre cómo activar el complemento.
fr_fr: Désolé, mais vous n'avez pas les permissions correctes pour activer le plugin %s. Contactez l'administrateur de ce site pour obtenir de l'aide sur l'activation du plugin.
tr_tr: Üzgünüz, %s eklentisini aktif etmek için doğru izinlere sahip değilsiniz. Eklentiyi güncellemeye yardımcı olmak için bu sitenin yöneticisine başvurun.

source: Sorry, but you do not have the correct permissions to install the %s plugin. Contact the administrator of this site for help on getting the plugin installed.
es_es: Lo sentimos, pero no tienes los permisos correctos para instalar el complemento %s. Póngase en contacto con el administrador de este sitio para obtener ayuda sobre cómo instalar el complemento.
fr_fr: Désolé, mais vous n'avez pas les autorisations correctes pour installer le plugin %s. Contactez l'administrateur de ce site pour obtenir de l'aide sur l'installation du plugin.
tr_tr: Üzgünüz, %s eklentisini kurmak için doğru izinlere sahip değilsiniz. Eklentiyi güncellemeye yardımcı olmak için bu sitenin yöneticisine başvurun.

source: Sorry, but you do not have the correct permissions to update the %s plugin. Contact the administrator of this site for help on getting the plugin updated.
es_es: Lo sentimos, pero no tienes los permisos correctos para actualizar el %s plugin. Póngase en contacto con el administrador de este sitio para obtener ayuda sobre cómo actualizar el complemento.
fr_fr: Désolé, mais vous ne disposez pas des autorisations nécessaires pour mettre à jour le plug-in %s. Contactez l'administrateur de ce site pour obtenir de l'aide sur la mise à jour du plugin.
tr_tr: Üzgünüz, %s eklentisini güncellemek için doğru izinlere sahip değilsiniz. Eklentiyi güncellemeye yardımcı olmak için bu sitenin yöneticisine başvurun.

source: Sort By
es_es: Ordenar por
fr_fr: Trier par
tr_tr: Sırala

source: Sort Main Content
es_es: Ordenar contenido principal
fr_fr: Trier le contenu principal
tr_tr: Ana İçeriği Sırala

source: Sort Page Elements
es_es: Ordenar elementos de página
fr_fr: Trier les éléments de page
tr_tr: Sayfa Öğelerini Sırala

source: Sort sidebar content
es_es: Ordenar el contenido de la barra lateral
fr_fr: Trier le contenu de la barre latérale
tr_tr: Kenar çubuğu içeriğini sırala

source: Source
es_es: Fuente
fr_fr: La source
tr_tr: Kaynak

source: SP Articles
es_es: Artículos de SP
fr_fr: Articles SP
tr_tr: SP Makaleler

source: SP Audio/Video
fr_fr: SP Audio / Vidéo
tr_tr: SP Ses/Video

source: SP Categories
es_es: Categorías de SP
fr_fr: Catégories de SP
tr_tr: SP Kategoriler

source: SP Categories V3
es_es: SP Categorías V3
fr_fr: SP Catégories V3
tr_tr: SP Kategoriler V3

source: SP Cities
es_es: SP Ciudades
fr_fr: SP Villes
tr_tr: SP Şehirler

source: SP Countries
es_es: Países SP
fr_fr: Pays SP
tr_tr: SP Ülkeler

source: SP Google Map
tr_tr: SP Google Harita

source: SP News Posts
es_es: SP Noticias Publicaciones
fr_fr: Posts de SP
tr_tr: SP Haber Gönderileri

source: SP Our Partners
es_es: SP Nuestros socios
fr_fr: SP Nos partenaires
tr_tr: SP İş Ortaklarımız

source: SP Services
es_es: Servicios SP
fr_fr: Services SP
tr_tr: SP Hizmetler

source: SP services slider
tr_tr: SP hizmetler slideri

source: SP Services v2
tr_tr: SP Hizmetler v2

source: SP Testimonials
es_es: Testimonios de SP
fr_fr: Témoignages SP
tr_tr: SP Görüşler

source: SP Text Block
es_es: Bloque de texto SP
fr_fr: Bloc de texte SP
tr_tr: SP Metin Bloğu

source: SP Timeline
fr_fr: SP Chronologie
tr_tr: SP Zaman Çizelgesi

source: Spaces left
es_es: Espacios restantes
fr_fr: Espaces restants
tr_tr: Kalan yer

source: Start Booking
es_es: Comenzar reserva
fr_fr: Démarrer la réservation
tr_tr: Rezervasyonu Başlat

source: Start Time
es_es: Hora de inicio
fr_fr: Heure de début
tr_tr: Başlama Zamanı

source: Starting Date
es_es: Fecha de inicio
fr_fr: Date de début
tr_tr: Başlama Tarihi

source: State
tr_tr: Eyalet

source: Status
es_es: Estado
fr_fr: Statut
tr_tr: Durum

source: Step 2
es_es: Paso 2
fr_fr: Étape 2
tr_tr: Adım 2

source: Step 3
es_es: Paso 3
fr_fr: Étape 3
tr_tr: Adım 3

source: Step 4
es_es: Etapa 4
fr_fr: Étape 4
tr_tr: Adım 4

source: Sticky header?
es_es: ¿Cabecera pegajosa?
fr_fr: En-tête collante?
tr_tr: Yapışkan menüyü etkinleştir?

source: Stretch Section
es_es: Sección elástica
fr_fr: Section d'étirement
tr_tr: Stretch Bölüm

source: Stretch Section With Contents
es_es: Estirar la sección con el contenido
fr_fr: Stretch Section avec le contenu
tr_tr: İçerikli Stretch Kısım

source: Stretch Section With Contents(No Padding)
es_es: Estirar la sección con contenido (sin relleno)
fr_fr: Section d'étirement avec contenu (pas de rembourrage)
tr_tr: İçerikli Stretch Kısım (Dolgu Yok)

source: Style 1
es_es: Estilo 1
tr_tr: Şekil 1

source: Style 2
es_es: Estilo 2
tr_tr: Şekil 2

source: Style 3
tr_tr: Şekil 3

source: Styling Options
es_es: Opciones de estilo
fr_fr: Options de style
tr_tr: Şekillendirme Seçenekleri

source: Sub categories?
es_es: Sub categorías?
fr_fr: Sous-catégories?
tr_tr: Alt kategoriler?

source: Sub Category
es_es: Subcategoría
fr_fr: Sous-catégorie
tr_tr: Alt Kategori

source: Sub Category Settings
tr_tr: Alt Kategori Ayarları

source: Sub category?
es_es: Sub categoría?
fr_fr: Sous-catégorie?
tr_tr: Alt kategori?

source: Sub Heading
es_es: Sub encabezado
fr_fr: Sous-titre
tr_tr: Alt Başlık

source: Sub Title
es_es: Subtítulo
fr_fr: Sous-titre
tr_tr: Alt Başlık

source: Sub title
es_es: Subtítulo
fr_fr: Sous-titre
tr_tr: Alt başlık

source: Sub Title?
es_es: Subtítulo?
fr_fr: Sous-titre?
tr_tr: Alt Başlık?

source: Sub title?
tr_tr: Alt başlık?

source: Subject
es_es: Tema
fr_fr: Assujettir
tr_tr: Konu

source: Submit
es_es: Enviar
fr_fr: Soumettre
tr_tr: Gönder

source: Submit Answer
es_es: Enviar respuesta
fr_fr: Envoyer une réponse
tr_tr: Cevabı Gönder

source: Submit Article
es_es: Enviar artículo
fr_fr: Envoyer l'article
tr_tr: Makaleyi Gönder

source: Submit Article Button
es_es: Botón Enviar artículo
fr_fr: Bouton Soumettre l'article
tr_tr: Makaleyi Gönder Butonuna

source: SUBMIT QUESTION
es_es: PRESENTAR LA PREGUNTA
fr_fr: SOUMETTRE UNE QUESTION
tr_tr: SORU SOR

source: Submit Question
es_es: Enviar pregunta
fr_fr: Envoyer une question
tr_tr: Soruyu Gönder

source: Submit review
es_es: Enviar opinión
fr_fr: Poster le commentaire
tr_tr: Yorumu gönder

source: Successfully! added to your team members
es_es: ¡Exitosamente! agregado a los miembros de tu equipo
fr_fr: Avec succès! ajouté aux membres de votre équipe
tr_tr: Başarıyla! ekip üyelerinize eklendi

source: Successfully! added to your wishlist
es_es: ¡Exitosamente! Añadido a su lista de deseos
fr_fr: Avec succès! ajouté à votre liste de souhaits
tr_tr: Başarıyla favori listenize eklendi

source: Successfully! removed from your teams
es_es: ¡Exitosamente! eliminado de tus equipos
fr_fr: Avec succès! retiré de vos équipes
tr_tr: Başarıyla! ekibinizden kaldırıldı
