Repository: ferdiaa/fg-n-vg
Catalog: web/languages/*.po
Languages: es_es, fr_fr, tr_tr

source: ago
es_es: hace
fr_fr: depuis
tr_tr: önce

source: Written by
es_es: Escrito por
fr_fr: Écrit par
tr_tr: Yazan

source: % Comments
es_es: % De comentarios
fr_fr: % Commentaires
tr_tr: % Yorum

source: %1$s installed and activated successfully.
es_es: %1$s instalado y activado con éxito.
fr_fr: %1$s installé et activé avec succès.
tr_tr: %1$s başarıyla yüklendi ve etkinleştirildi.

source: %1$s installed successfully.
es_es: %1$s instalado correctamente.
fr_fr: %1$s installé avec succès.
tr_tr: %1$s başarıyla yüklendi.

source: ( Kilometers )
es_es: (Kilómetros)
fr_fr: (Kilomètres)
tr_tr: (Kilometre)

source: ( Miles )
tr_tr: (Mil)

source: (In Appointment)
es_es: (En cita)
fr_fr: (En nomination)
tr_tr: (Rezarvasyona Dahil)

source: + add new
es_es: + agregar nuevo
fr_fr: + ajouter une nouvelle
tr_tr: + yeni ekle

source: 0 Comments
es_es: 0 comentarios
fr_fr: 0 commentaire
tr_tr: 0 Yorum

source: 1 Column
es_es: 1 columna
fr_fr: 1 colonne
tr_tr: 1 Sütun

source: 1 Comment
es_es: 1 comentario
fr_fr: 1 commentaire
tr_tr: 1 Yorum

source: 1 Second
tr_tr: 1 Saniye

source: 1/4th Seconds
tr_tr: Çeyrek Saniye

source: 2 Column
es_es: 2 columna
fr_fr: 2 colonnes
tr_tr: 2 Sütun

source: 2 Seconds
tr_tr: 2 Saniye

source: 3 Column
es_es: 3 columna
fr_fr: 3 colonnes
tr_tr: 3 Sütun

source: 3 Seconds
tr_tr: 3 Saniye

source: 4 Column
es_es: 4 columna
fr_fr: 4 colonnes
tr_tr: 4 sütun

source: 4 Seconds
tr_tr: 4 Saniye

source: 404 Description
es_es: 404 Descripción
tr_tr: 404 Açıklaması

source: 404 Page
tr_tr: 404 Sayfası

source: 404 Sub Title
es_es: 404 Subtítulo
fr_fr: 404 Sous Titre
tr_tr: 404 Alt Başlığı

source: 404 Title
es_es: Título 404
fr_fr: 404 titre
tr_tr: 404 Başlığı

source: 5 Seconds
tr_tr: 5 Saniye

source: A link has been sent, please check your email.
es_es: Se ha enviado un enlace, verifique su correo electrónico.
fr_fr: Un lien a été envoyé, veuillez vérifier votre email.
tr_tr: Bir bağlantı gönderildi, lütfen e-postanızı kontrol edin.

source: Accept job applications without login/registration
es_es: Aceptar solicitudes de trabajo sin iniciar sesión / registrarse
fr_fr: Accepter les demandes d'emploi sans connexion / enregistrement
tr_tr: Giriş / kayıt olmadan iş başvurularını kabul et

source: Access Token
es_es: Token de acceso
fr_fr: Jeton d'accès
tr_tr: Erişim Belirteci

source: Access Token Secret
es_es: Acceso Token Secret
fr_fr: Secret de jeton d'accès
tr_tr: Erişim Belirteci Sırrı

source: Account Activated.
es_es: Cuenta activada.
fr_fr: Compte activé.
tr_tr: Hesap Etkinleştirildi.

source: Account Deletion Description.
es_es: Descripción de eliminación de cuenta.
fr_fr: Description de la suppression du compte.
tr_tr: Hesap Silme Açıklaması.

source: Account Status
es_es: estado de la cuenta
fr_fr: Statut du compte
tr_tr: Hesap Durumu

source: Account Verification
es_es: Verificación de la cuenta
fr_fr: Vérification de compte
tr_tr: Hesap Doğrulama

source: Account Verification?
es_es: ¿Verificación de la cuenta?
fr_fr: Vérification de compte?
tr_tr: Hesap Doğrulama?

source: Activate
es_es: Activar
fr_fr: Activer
tr_tr: Aktifleştir

source: Activate %2$s
es_es: Activar %2$s
fr_fr: Activer %2$s
tr_tr: Etkinleştir %2$s

source: Activate now
es_es: Activar ahora
fr_fr: Activer maintenant
tr_tr: Şimdi aktif et

source: Activate/Deactivate Account
es_es: Activar / desactivar cuenta
fr_fr: Activer / Désactiver le compte
tr_tr: Hesabı Etkinleştir / Devre Dışı Bırak

source: Active
es_es: Activo
fr_fr: actif
tr_tr: Aktif

source: Adaptive Payments is supporte now. In adaptive payments commission will be transferred to admin and other payment will be directly transferred to provider account.
es_es: Adaptive Payments es compatible ahora. En los pagos adaptativos, la comisión se transferirá al administrador y el otro pago se transferirá directamente a la cuenta del proveedor.
fr_fr: Les paiements adaptatifs sont maintenant supportés. Dans les paiements adaptatifs, la commission sera transférée à l'administrateur et les autres paiements seront directement transférés sur le compte du fournisseur.
tr_tr: Uyarlamalı Ödemeler artık desteklenmektedir. Uyarlamalı ödemelerde komisyon yöneticiye aktarılacak ve diğer ödeme doğrudan servis sağlayıcı hesabına aktarılacaktır.

source: Adaptive Payments Settings
es_es: Configuración de pagos adaptables
fr_fr: Paramètres de paiements adaptatifs
tr_tr: Uyarlamalı Ödemeler Ayarları

source: Add
es_es: Añadir
fr_fr: Ajouter
tr_tr: Ekle

source: Add 639-1 code. It will be two digit code like "en" for english. Leave it empty to use deualt. Click here to get code <a href="https://en.wikipedia.org/wiki/List_of_ISO_639-1_codes" target="_blank"> Get Code </a>
es_es: Agregue el código 639-1. Será un código de dos dígitos como "en" para inglés. Déjalo vacío para usar deualt. Haga clic aquí para obtener el código <a href="https://en.wikipedia.org/wiki/List_of_ISO_639-1_codes" target="_blank"> Obtenga el código </a>
fr_fr: Ajoutez le code 639-1. Ce sera un code à deux chiffres comme "en" pour l'anglais. Laissez-le vide pour utiliser deualt. Cliquez ici pour obtenir le code <a href="https://fr.wikipedia.org/wiki/List_of_ISO_639-1_codes" target="_blank"> Obtenir le code </a>
tr_tr: 639-1 kodu ekleyin. İngilizce için "en" gibi iki haneli kod olacaktır. Varsayılanı kullanmak için boş bırakın. Kodu almak için <a href="https://en.wikipedia.org/wiki/List_of_ISO_639-1_codes" target="_blank">buraya</a> tıklayın

source: Add a %s column
es_es: Agregar una columna %s
fr_fr: Ajouter une colonne %s
tr_tr: Sütün %s ekle

source: Add a Section
es_es: Agregar una sección
fr_fr: Ajouter une section
tr_tr: Bölüm Ekle

source: Add address latitude.
es_es: Agregar latitud de dirección.
fr_fr: Ajouter une latitude d'adresse.
tr_tr: Adres enlemi ekle.

source: Add address longitude.
es_es: Agregar longitud de dirección
fr_fr: Ajouter la longitude de l'adresse.
tr_tr: Adres boylamı ekle.

source: Add Answer
es_es: Agregar respuesta
fr_fr: Ajouter une réponse
tr_tr: Cevap Ekle

source: Add application name here.
es_es: Agregue el nombre de la aplicación aquí.
fr_fr: Ajoutez le nom de l'application ici.
tr_tr: Uygulama adını buraya yazınız.

source: Add Appointment Reason
es_es: Agregar razón de cita
fr_fr: Ajouter une raison de rendez-vous
tr_tr: Randevu Nedeni Ekle

source: Add Appointment Type
es_es: Agregar tipo de cita
fr_fr: Ajouter un type de rendez-vous
tr_tr: Randevu Tipini Ekle

source: Add Article
es_es: Agregar artículo
fr_fr: Ajouter un article
tr_tr: Makale Ekle

source: Add branch title
es_es: Agregar título de sucursal
fr_fr: Ajouter un titre de branche
tr_tr: Broşür başlığı ekle

source: Add Button
es_es: Botón Agregar
fr_fr: Ajouter un bouton
tr_tr: Düğme Ekle

source: Add button link here. Leave it eampty to hide.
es_es: Agregar enlace de botón aquí. Déjalo vacío para esconderse.
fr_fr: Ajouter le lien du bouton ici. Laissez-le eampty pour cacher.
tr_tr: Düğme linkini buraya ekleyin. Göstermek istemiyorsanız boş bırakınız.

source: Add button text here.
es_es: Agregar texto del botón aquí.
fr_fr: Ajoutez le texte du bouton ici.
tr_tr: Düğme metnini buraya ekle.

source: Add button text.
tr_tr: Düğme metni ekle.

source: Add button title here. Leave it eampty to hide.
es_es: Agregar título de botón aquí. Déjalo vacío para esconderse.
fr_fr: Ajoutez le titre du bouton ici. Laissez-le eampty pour cacher.
tr_tr: Buraya düğme başlığı ekle. Göstermek istemiyorsanız boş bırakınız.

source: Add button url here.
es_es: Agregar URL de botón aquí.
fr_fr: Ajoutez l'URL du bouton ici.
tr_tr: Düğme url'sini buraya ekleyin.

source: Add category color for text or backgrounds.
tr_tr: Yazı veya arkaplanlar için kategori rengi ekle.

source: Add category image here. It will be shown in box as background in categories listing.
es_es: Agrega una imagen de categoría aquí. Se mostrará en el cuadro como fondo en el listado de categorías.
fr_fr: Ajouter une image de catégorie ici. Il sera montré dans la boîte comme arrière-plan dans la liste des catégories.
tr_tr: Kategori resmini buraya ekleyin. Kategori listelenmesinde arka plan olarak kutuda gösterilecektir.

source: Add client ID here.
es_es: Agregue la identificación del cliente aquí.
fr_fr: Ajoutez l'identifiant du client ici.
tr_tr: Client ID'yi buraya ekleyiniz.

source: Add client secret here.
es_es: Agrega el secreto del cliente aquí.
fr_fr: Ajouter le secret client ici.
tr_tr: Client secret'i buraya ekleyin.

source: Add company description
es_es: Agregar la descripción de la compañía
fr_fr: Ajouter une description de l'entreprise
tr_tr: Şirket açıklaması ekle

source: Add company logo
es_es: Añadir el logotipo de la empresa
fr_fr: Ajouter le logo de l'entreprise
tr_tr: Şirket logosu ekle

source: Add company title
es_es: Agregar título de la compañía
fr_fr: Ajouter le titre de l'entreprise
tr_tr: Şirket unvanı ekle

source: Add contact address
es_es: Agregar dirección de contacto
fr_fr: Ajouter une adresse de contact
tr_tr: İletişim adresi ekle

source: Add contact email
es_es: Agregar correo electrónico de contacto
fr_fr: Ajouter un email de contact
tr_tr: İletişim e-postası ekle

source: Add Contact Info.
es_es: Agregar información de contacto.
fr_fr: Ajouter des informations de contact
tr_tr: İletişim Bilgisi Ekle.

source: Add contact phone
es_es: Agregar teléfono de contacto
fr_fr: Ajouter un téléphone de contact
tr_tr: Telefon numarası ekle

source: Add Custom Classes
es_es: Añadir clases personalizadas
fr_fr: Ajouter des classes personnalisées
tr_tr: Özel Sınıflandırma Ekle

source: Add Custom ID
es_es: Agregar ID personalizado
fr_fr: Ajouter un identifiant personnalisé
tr_tr: Özel ID Ekle

source: Add default avatar image. Users get registered under this category will get this banner at their detail pages. leave it empty to use from Theme Settings > Directory Settings > General Settings
es_es: Agregar imagen de avatar predeterminada. Los usuarios registrados en esta categoría recibirán este banner en sus páginas de detalles. déjelo vacío para usar desde Configuración de tema> Configuración de directorio> Configuración general
fr_fr: Ajouter une image d'avatar par défaut Les utilisateurs inscrits dans cette catégorie obtiendront cette bannière à leurs pages de détail. laissez le champ vide à utiliser dans Paramètres du thème> Paramètres du répertoire> Paramètres généraux
tr_tr: Varsayılan profil resmi ekle. Bu kategoriye üye olan kullanıcılar bu avatarı detay sayfalarında görecektir. Tema Ayarları> Dizin Ayarları> Genel Ayarlar'dan kullanmak için boş bırakın

source: Add default banner image. Users get registered under this category will get this banner at their detail pages. leave it empty to use from Theme Settings > Directory Settings > General Settings
es_es: Agregar imagen de banner predeterminada. Los usuarios registrados en esta categoría recibirán este banner en sus páginas de detalles. déjelo vacío para usar desde Configuración de tema> Configuración de directorio> Configuración general
fr_fr: Ajouter une image de bannière par défaut Les utilisateurs inscrits dans cette catégorie obtiendront cette bannière à leurs pages de détail. laissez le champ vide à utiliser dans Paramètres du thème> Paramètres du répertoire> Paramètres généraux
tr_tr: Varsayılan banner resmi ekle. Bu kategoriye üye olan kullanıcılar bu banneri detay sayfalarında görecektir. Tema Ayarları> Dizin Ayarları> Genel Ayarlar'dan kullanmak için boş bırakın

source: Add default user avatar. Minimum dimenstions should be 370x270
es_es: Agregar avatar de usuario predeterminado. Las dimensiones mínimas deben ser 370x270
fr_fr: Ajouter un avatar utilisateur par défaut. Les dimensions minimales doivent être de 370 x 270
tr_tr: Varsayılan kullanıcı profil resmi ekle. Minimum 370x270 boyutunda olmalıdır

source: Add default user banner. Minimum dimenstions should be 1920x500
es_es: Agregar banner de usuario predeterminado. Dimensiones mínimas deben ser 1920x500
fr_fr: Ajouter une bannière utilisateur par défaut Les dimensions minimales doivent être 1920x500
tr_tr: Varsayılan kullanıcı banner'ı ekle. Minimum 1920x500 boyutlarında olmalıdır

source: Add designation.
es_es: Agregar designación
fr_fr: Ajouter une désignation
tr_tr: Yönetici Belirle.

source: Add Duration as : 30, please add only integer value
es_es: Agregar duración como: 30, agregue solo valor entero
fr_fr: Ajouter la durée en tant que: 30, s'il vous plaît ajouter seulement la valeur entière
tr_tr: Süre ekle, örnek. 30 , lütfen yalnızca tam sayı değeri ekleyin

source: Add duration(days) for featured listing. Please add only integer value. eg : 30, leave it empty to exlude from featured listing
es_es: Agregue la duración (días) para el listado destacado. Por favor agregue solo valor entero. Ejemplo: 30, déjalo vacío para excluir de listi destacados
fr_fr: Ajoutez la durée (jours) pour la liste sélectionnée. Veuillez ajouter uniquement une valeur entière. par exemple: 30, laissez-le vide pour exclure de la liste vedette
tr_tr: Öne çıkan süresi (gün) giriniz. Lütfen sadece tamsayı değeri ekleyin. örneğin: 30, favori listesinde göstermemek için boş bırakınız

source: Add duration(days) for this package. Please add only integer value. eg : 30
es_es: Agregue duración (días) para este paquete. Por favor agregue solo valor entero. Ej .: 30
fr_fr: Ajouter une durée (jours) pour ce package. Veuillez ajouter uniquement une valeur entière. par exemple: 30
tr_tr: Bu paket için süre (gün) ekleyin. Lütfen sadece tamsayı değeri ekleyin. örneğin: 30

source: Add email address.
es_es: Agregar dirección de correo electrónico.
fr_fr: Ajouter une adresse e-mail.
tr_tr: E-posta adresi ekle.

source: Add email id or username
es_es: Agregar identificación de correo electrónico o nombre de usuario
fr_fr: Ajouter un identifiant ou un nom d'utilisateur
tr_tr: E-posta kimliği veya kullanıcı adı ekle

source: Add email sender name here like: Shawn Biyeam. Default your site name will be used.
es_es: Agregue el nombre del remitente del correo electrónico aquí como: Shawn Biyeam. Por defecto se usará el nombre de su sitio.
fr_fr: Ajoutez le nom d'expéditeur d'email ici comme: Shawn Biyeam. Par défaut, le nom de votre site sera utilisé.
tr_tr: E-posta gönderici adını buraya ekleyin. Örneğin Shawn Biyeam. Varsayılan olarak site adınız kullanılacaktır.

source: Add email sender tagline here like: Team Listingo. Default your site tagline will be used.
es_es: Agregue el lema del remitente del correo electrónico aquí como: Team Listingo. Predeterminado se usará el eslogan de su sitio.
fr_fr: Ajoutez le slogan d'expéditeur d'email ici comme: Team Listingo. Par défaut, le slogan de votre site sera utilisé.
tr_tr: E-posta gönderici sloganını buraya ekleyin. Örneğin Rektefe Takımı. Varsayılan olarak site adınız kullanılacaktır.

source: Add email sender url here.
es_es: Agregue la URL del remitente de correo electrónico aquí.
fr_fr: Ajouter l'URL de l'expéditeur de l'email ici.
tr_tr: Buraya e-posta gönderici URL'si ekleyin.

source: Add email subject.
es_es: Agregar asunto del correo electrónico
fr_fr: Ajouter un sujet d'e-mail
tr_tr: E-posta konusu ekle.

source: Add fax number.
es_es: Agregar número de fax.
fr_fr: Ajouter un numéro de fax
tr_tr: Faks numarası ekle.

source: Add feature short description here.
es_es: Agregar breve descripción de la función aquí.
fr_fr: Ajouter une courte description de la fonctionnalité ici.
tr_tr: Öne çıkan kısa açıklamasını buraya ekle.

source: Add feature title here.
es_es: Agrega el título de la función aquí.
fr_fr: Ajoutez le titre de la fonctionnalité ici.
tr_tr: Öne çıkan başlığını buraya ekle.

source: Add Feature.
es_es: Agregar característica.
fr_fr: Ajouter une fonctionnalité
tr_tr: Öne Çıkanlara Ekle.

source: Add featured tag background color.
es_es: Agregar secreto de cliente Agregar color de fondo de etiqueta destacada .....
fr_fr: Ajouter la couleur d'arrière-plan de la balise.
tr_tr: "Öne çıkan" etiketi arkaplan rengini seç.

source: Add featured tag text color.
es_es: Agregue el color del texto de la etiqueta destacada.
fr_fr: Ajouter la couleur du texte de la balise sélectionnée.
tr_tr: "Öne çıkan" etiketi yazı rengini seç.

source: Add Features?
es_es: ¿Agrega características?
fr_fr: Ajouter des fonctionnalités?
tr_tr: Özellik Ekle?

source: Add form title here.
es_es: Agregue el título del formulario aquí.
fr_fr: Ajoutez le titre du formulaire ici.
tr_tr: Form başlığını buraya ekle.

source: Add From Email when email sent. Like: info@no-reply.com
es_es: Agregar desde correo electrónico cuando se envía un correo electrónico. Me gusta: info@no-reply.com
fr_fr: Ajouter à partir de l'e-mail lorsque le courrier électronique est envoyé Comme: info@no-reply.com
tr_tr: Gönderen E-Postası ekle. Öğneğin bilgi@no-reply.com

source: Add From Name when email sent. Like: Listingo
es_es: Agregar desde nombre cuando se envía un correo electrónico. Me gusta: Listingo
fr_fr: Ajouter du nom lorsque le courrier électronique est envoyé. J'aime: Listingo
tr_tr: E-Posta için Gönderen adı ekle. Örneğin: Listingo

source: Add heading. leave it empty to hide.
es_es: Agregar encabezado déjalo vacío para esconderse
fr_fr: Ajouter un en-tête laissez-le vide pour cacher.
tr_tr: Başlık ekle. Göstermemek için boş bırakınız.

source: Add height in PX as : 200, Default is 300
es_es: Agregue altura en PX como: 200, el valor predeterminado es 300
fr_fr: Ajoutez la hauteur dans PX comme: 200, la valeur par défaut est 300
tr_tr: PX (piksel) cinsinden yükseklik ekle. Örneğin 200, Varsayılan 300

source: Add Images for slider. (Preferred Size is 1920x800)
es_es: Agregue imágenes para el control deslizante. (El tamaño preferido es 1920x800)
fr_fr: Ajouter des images pour le curseur. (La taille préférée est 1920x800)
tr_tr: Slider için Resim ekle. (Tavsiye edilen boyut 1920x800)

source: Add Job
es_es: Agregar trabajo
fr_fr: Ajouter un travail
tr_tr: İş Ekle

source: Add job benifits
es_es: Agregar beneficios laborales
fr_fr: Ajouter des avantages professionnels
tr_tr: İş faydaları ekle

source: Add job qualification
es_es: Agregar calificación de trabajo
fr_fr: Ajouter une qualification d'emploi
tr_tr: İş yeterliliği ekle

source: Add job salary/cost
es_es: Agregar salario / costo de trabajo
fr_fr: Ajouter un salaire / coût d'emploi
tr_tr: İş için maaş/ücret ekle

source: Add Latitude
es_es: Agregar Latitude
fr_fr: Ajouter Latitude
tr_tr: Enlem Ekle

source: Add leave your rating headings.
es_es: Añada dejar sus encabezados de calificación.
fr_fr: Ajoutez laissez vos en-têtes de notation.
tr_tr: Değerlendirme başlıklarınızı buraya ekleyin.

source: Add link
tr_tr: Link ekle

source: Add Location address.
es_es: Agregar dirección de ubicación.
fr_fr: Ajouter une adresse de lieu.
tr_tr: Adres ekle.

source: Add Longitude
es_es: Agregar longitud
fr_fr: Ajouter la longitude
tr_tr: Boylam Ekle

source: Add Map Marker
es_es: Agregar marcador de mapa
fr_fr: Ajouter un marqueur de carte
tr_tr: Harita İşaretleyicisi Ekle

source: add margin, Leave it empty to hide, Note: add only integer value as : 10
es_es: agregar margen, dejarlo vacío para ocultar, Nota: agregar solo valor entero como: 10
fr_fr: ajouter une marge, Laisser vide pour masquer, Note: ajouter seulement la valeur entière comme: 10
tr_tr: kenar boşluğu ekleyin, göstermemek için boş bırakınız, Not: sadece tam sayı değeri kullanınız örneğin : 10

source: Add Marker image here. It will be shown on google maps.
es_es: Agregar imagen de marcador aquí. Se mostrará en google maps.
fr_fr: Ajouter une image de marqueur ici. Il sera montré sur google maps.
tr_tr: İşaret resmini buraya ekleyin. Google haritalarda gösterilecek.

source: Add member contact number
tr_tr: Üye iletişim numarası ekle

source: Add member designation
tr_tr: Üye ataması ekle.

source: Add member email ID
tr_tr: Üye e-posta ID'si ekle

source: Add message to show it in security settings, wheb user will go to delete your account.
es_es: Agregue un mensaje para mostrarlo en la configuración de seguridad, cuando el usuario vaya a eliminar su cuenta.
fr_fr: Ajouter un message pour l'afficher dans les paramètres de sécurité, lorsque l'utilisateur va supprimer votre compte.
tr_tr: Kullanıcı, hesabınızı silerken güvenlik ayarlarında göstermek için mesaj ekleyin.

source: Add minimum amount to process wallet.
es_es: Agregue una cantidad mínima para procesar la billetera.
fr_fr: Ajouter un montant minimum pour traiter le portefeuille.
tr_tr: Cüzdan işlemek için minimum tutarı ekleyin.

source: Add New Answer
es_es: Agregar nueva respuesta
fr_fr: Ajouter une nouvelle réponse
tr_tr: Yeni Cevap Ekle

source: Add New Article
es_es: Agregar nuevo artículo
fr_fr: Ajouter un nouvel article
tr_tr: Yeni Makale Ekle

source: Add New Job
es_es: Agregar nuevo trabajo
fr_fr: Ajouter un nouvel emploi
tr_tr: Yeni İş Ekle

source: Add New Member
tr_tr: Yeni Üye Ekle

source: Add New Package/Product
es_es: Agregar nuevo paquete / producto
fr_fr: Ajouter un nouveau package / produit
tr_tr: Yeni Paket/Ürün Ekle

source: Add New Question
es_es: Agregar nueva pregunta
fr_fr: Ajouter une nouvelle question
tr_tr: Yeni Soru Ekle

source: Add New Service
es_es: Agregar nuevo servicio
fr_fr: Ajouter un nouveau service
tr_tr: Yeni Hizmet Ekle

source: Add New Tag
es_es: Agregar nueva etiqueta
fr_fr: Ajouter un nouveau tag
tr_tr: Yeni Etiket Ekle

source: Add news section heading. leave it empty to hide.
es_es: Agregar encabezado de sección de noticias. déjalo vacío para esconderse
fr_fr: Ajoutez un en-tête de section de nouvelles. laissez-le vide pour cacher.
tr_tr: Haber bölümü başlığı ekleyin. Göstermemek için boş bırakınız.

source: Add Now
es_es: Añadir ahora
fr_fr: Ajouter maintenant
tr_tr: Ekle

source: Add Now Button
es_es: Botón Agregar ahora
fr_fr: Ajouter un bouton maintenant
tr_tr: İş Ekle

source: Add number of articles if your want to enable articles in this package. Leave it empty to exclude.
es_es: Agregue una cantidad de artículos si desea habilitar artículos en este paquete. Déjalo vacío para excluir.
fr_fr: Ajouter le nombre d'articles si vous voulez activer les articles dans ce paquet. Laissez-le vide pour l'exclure.
tr_tr: Bu paketteki makaleleri etkinleştirmek istiyorsanız, makalelerin sayısını ekleyin. İstemiyorsanız boş bırakın.

source: Add number of banner photos. Default will be from Theme Settings > Directory Settings
tr_tr: Kapak fotoğrafı sayısı ekleyin. Varsayılan olarak Tema Ayarlar > Dizin Ayarları bölümündeki ayarlar kullanılacaktır

source: Add number of days
es_es: Agregar número de días
fr_fr: Ajouter le nombre de jours
tr_tr: Gün sayısı ekleyin

source: Add number of days to set/update featured expiry date
es_es: Agregue el número de días para establecer / actualizar la fecha de caducidad destacada
fr_fr: Ajouter le nombre de jours pour définir / mettre à jour la date d'expiration sélectionnée
tr_tr: Öne çıkan son kullanma tarihini ayarlamak/güncellemek için gün sayısını ekleyin

source: Add number of gallery photos. Default will be from Theme Settings > Directory Settings
tr_tr: Galeri fotoğraf sayısı ekle. Varsayılan olarak Tema Ayarlar > Dizin Ayarları bölümündeki ayarlar kullanılacaktır

source: Add number of jobs if your want to enable jobs in this package. Leave it empty to exclude.
es_es: Agregue una cantidad de trabajos si desea habilitar trabajos en este paquete. Déjalo vacío para excluir.
fr_fr: Ajoutez un nombre de travaux si vous souhaitez activer les travaux dans ce package. Laissez-le vide pour l'exclure.
tr_tr: Bu paketteki iş ilanlarını etkinleştirmek istiyorsanız, iş ilanı sayısı ekleyin. İstemiyorsanız boş bırakınız.

source: Add number of profile banners in providers dashboard. Providers can upgrade package to increase limit.
tr_tr: Servis ağlayıcıların kontrol panelinde profil kapak fotoğrafı sayısını ekleyin. Servis sağlayıcılar limiti artırmak için paketi yükseltebilirler.
