Repository: ferdiaa/fg-n-vg
Catalog: web/languages/*.po
Languages: es_es, fr_fr, tr_tr

source: Successfully! removed from your wishlist
es_es: ¡Exitosamente! eliminado de tu lista de deseos
fr_fr: Avec succès! retiré de votre liste de souhaits
tr_tr: Başarıyla favori listenizden silindi

source: Sunday
es_es: domingo
fr_fr: dimanche
tr_tr: Pazar

source: support@domain.com
tr_tr: destek@domain.com

source: Tag
es_es: Etiqueta
fr_fr: Marque
tr_tr: Etiket

source: Tag Line
tr_tr: Slogan

source: Tags
es_es: Etiquetas
fr_fr: Mots clés
tr_tr: Etiketler

source: Tags styling
es_es: Etiquetas de estilo
fr_fr: Mots-clés
tr_tr: Etiket sitili

source: Team Member
es_es: Miembro del equipo
fr_fr: Membre de l'équipe
tr_tr: Takım Üyeleri

source: Team Options
es_es: Opciones de equipo
fr_fr: Options d'équipe
tr_tr: Takım Seçenekleri

source: Teams
es_es: Equipos
fr_fr: Équipes
tr_tr: Takım

source: Teams included?
es_es: Equipos incluidos?
fr_fr: Équipes incluses?
tr_tr: Takım arkadaşları dahil mi?

source: Teams Management included
es_es: Gestión de equipos incluida
fr_fr: Gestion des équipes inclus
tr_tr: Takım Yönetimi dahil

source: Template Name
es_es: Nombre de la plantilla
fr_fr: Nom du modèle
tr_tr: Tema Adı

source: Temporary
es_es: Temporal
fr_fr: Temporaire
tr_tr: Geçici

source: Term page?
es_es: Página de término?
fr_fr: Page de terme?
tr_tr: Koşullar sayfası?

source: TERRAIN
es_es: TERRENO
tr_tr: ARAZİ

source: Testimonials
fr_fr: Témoignages
tr_tr: Görüşler

source: Text color
es_es: Color de texto
fr_fr: Couleur du texte
tr_tr: Metin rengi

source: Text Color?
es_es: ¿Color de texto?
fr_fr: Couleur du texte?
tr_tr: Metin Rengi?

source: Text Editor Icons
es_es: Iconos del editor de texto
fr_fr: Icônes de l'éditeur de texte
tr_tr: Metin Düzenleyici Simgeleri

source: Thank you for applying.
es_es: Gracias por aplicar
fr_fr: Merci de postuler.
tr_tr: Başvurunuz için teşekkür ederiz.

source: The following plugin needs to be updated to its latest version to ensure maximum compatibility with this theme: %1$s.
es_es: El siguiente complemento debe actualizarse a su última versión para garantizar la máxima compatibilidad con este tema: %1$s.
fr_fr: Le plugin suivant doit être mis à jour vers sa dernière version pour assurer une compatibilité maximale avec ce thème: %1$s.
tr_tr: Bu eklentinin bu temayla en yüksek uyumluluğu sağlamak için en son sürümüne güncellenmesi gerekiyor: %1$s.

source: The following plugin was activated successfully:
es_es: El siguiente complemento se activó correctamente:
fr_fr: Le plugin suivant a été activé avec succès:
tr_tr: Aşağıdaki eklenti başarılı bir şekilde aktifleştirildi:

source: The following recommended plugin is currently inactive: %1$s.
es_es: El siguiente complemento recomendado actualmente está inactivo: %1$s.
fr_fr: Les plugins requis sont actuellement inactifs: %1$s.
tr_tr: Tavsiye edilen eklenti şu anda etkin değil: %1$s.

source: The following required plugin is currently inactive: %1$s.
es_es: El siguiente complemento requerido actualmente está inactivo:% 1 $ s.
fr_fr: Le plug-in requis suivant est actuellement inactif: %1$s.
tr_tr: Gerekli eklenti şu anda etkin değil: %1$s.

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
es_es: La instalación y el proceso de activación están comenzando. Este proceso puede demorar un poco en algunos hosts, por lo que tenga paciencia.
fr_fr: Le processus d'installation et d'activation commence. Ce processus peut prendre un certain temps sur certains hôtes, alors s'il vous plaît soyez patient.
tr_tr: Kurulum ve aktivasyon süreci başlıyor. Bu işlem bazı hostinglerdebiraz zaman alabilir, lütfen sabırlı olun.

source: The installation of %1$s failed.
es_es: La instalación de %1$s falló.
fr_fr: L'installation de %1$s a échoué.
tr_tr: T%1$s kurulumu başarısız oldu.

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
es_es: El proceso de instalación está comenzando. Este proceso puede demorar un poco en algunos hosts, por lo que tenga paciencia.
fr_fr: Le processus d'installation commence. Ce processus peut prendre un certain temps sur certains hôtes, alors s'il vous plaît soyez patient.
tr_tr: Yükleme işlemi başlıyor. Bu işlem bazı hostinglerde biraz zaman alabilir, lütfen sabırlı olun.

source: The link to the social profile.
es_es: El enlace al perfil social.
fr_fr: Le lien vers le profil social.
tr_tr: Sosyal profil bağlantısı.

source: The links will be opened into new tab or window when your visitors clicked on the link.
es_es: Los enlaces se abrirán en una nueva pestaña o ventana cuando los visitantes hagan clic en el enlace.
fr_fr: Les liens seront ouverts dans un nouvel onglet ou une nouvelle fenêtre lorsque vos visiteurs cliquent sur le lien.
tr_tr: Ziyaretçiler, bağlantıyı tıkladıklarında bağlantılar yeni sekme veya pencerede açılır.

source: The page you requested cannot be found.
es_es: La página solicitada no pudo ser encontrada.
fr_fr: La page que vous recherchez n'a pu être trouvée.
tr_tr: İstediğiniz sayfa bulunamadı.

source: The password you have entered does not match.
es_es: La contraseña que ha ingresado no coincide.
fr_fr: Le mot de passe que vous avez entré ne correspond pas.
tr_tr: Girdiğiniz şifre eşleşmiyor.

source: The passwords you entered do not match. Your password was not updated
es_es: Las contraseñas no coinciden. Tu contraseña no fue actualizada
fr_fr: Les mots de passe que vous avez entrés ne correspondent pas. Votre mot de passe n'a pas été mis à jour
tr_tr: Girdiğiniz şifreler eşleşmiyor. Şifreniz güncellenmedi

source: The remote plugin package consists of more than one file, but the files are not packaged in a folder.
es_es: El paquete de complemento remoto consta de más de un archivo, pero los archivos no están empaquetados en una carpeta.
fr_fr: Le package de plug-in distant comprend plusieurs fichiers, mais les fichiers ne sont pas regroupés dans un dossier.
tr_tr: Uzak eklenti paketi birden fazla dosyadan oluşur, ancak dosyalar bir klasörde paketlenmez.

source: The remote plugin package does not contain a folder with the desired slug and renaming did not work.
es_es: El paquete de complemento remoto no contiene una carpeta con el slug deseado y el cambio de nombre no funcionó.
fr_fr: Le package du plugin distant ne contient pas de dossier avec le slug désiré et le renommage n'a pas fonctionné.
tr_tr: Uzak eklenti paketi istenen URL'de bir klasör içermiyor ve yeniden adlandırma çalışmadı.

source: The Title of the Link
es_es: El título del enlace
fr_fr: Le titre du lien
tr_tr: Bağlantı Başlığı

source: Theme Slider
es_es: Control deslizante del tema
fr_fr: Curseur de thème
tr_tr: Tema Slider

source: There are one or more required or recommended plugins to install, update or activate.
es_es: Hay uno o más complementos necesarios o recomendados para instalar, actualizar o activar.
fr_fr: Il y a un ou plusieurs plugins requis ou recommandés à installer, à mettre à jour ou à activer.
tr_tr: Yüklemek, güncellemek veya etkinleştirmek için bir veya daha fazla gerekli veya önerilen eklenti var.

source: There is an update available for: %1$s.
es_es: Hay una actualización disponible para: %1$s.
fr_fr: Il existe une mise à jour disponible pour :%1$s.
tr_tr: Eklenti için güncelleme mevcut: %1$s.

source: This article needs to be approve/publish to update.
es_es: Este artículo debe ser aprobado / publicado para actualizar.
fr_fr: Cet article doit être approuvé / publié pour être mis à jour.
tr_tr: Bu makalenin güncellenmesi için onaylanması / yayınlanması gerekiyor.

source: This color will effect the icon background color and the title color.
es_es: Este color afectará el color de fondo del icono y el color del título.
fr_fr: Cette couleur affectera la couleur d'arrière-plan de l'icône et la couleur du titre.
tr_tr: Bu renk, simge arka plan rengini ve başlık rengini etkileyecektir.

source: This email will be sent to admin when any provider/user delete their account.
es_es: Este correo electrónico se enviará a la administración cuando cualquier proveedor / usuario elimine su cuenta.
fr_fr: Cet e-mail sera envoyé à l'administrateur lorsqu'un fournisseur / utilisateur supprime son compte.
tr_tr: Herhangi bir servis sağlayıcı / kullanıcı hesabını sildiğinde bu e-posta yöneticiye gönderilecektir.

source: This email will be sent to admin when any provider/user post an article. This email will only be sent when article settings will be set as needs approval from admin: Theme Settings > Directory Settings > Article Approval
es_es: Este correo electrónico se enviará a la administración cuando cualquier proveedor / usuario publique un artículo. Este correo electrónico solo se enviará cuando la configuración del artículo se configure según la aprobación de las necesidades del administrador: Configuración del tema> Configuración del directorio> Aprobación del artículo
fr_fr: Cet e-mail sera envoyé à l'administrateur lorsqu'un fournisseur / utilisateur publiera un article. Cet e-mail ne sera envoyé que lorsque les paramètres de l'article seront définis en fonction des besoins de l'administrateur: Paramètres du thème> Paramètres du répertoire> Approbation de l'article
tr_tr: Herhangi bir servis sağlayıcı/kullanıcı bir makale yayınladığında bu e-posta yöneticiye gönderilecektir. Bu e-posta , makale ayarları admin onayı gerektirir şeklinde ayarlandığında gönderilecektir. Tema Ayarları > Dizin Ayarları > Makale Onayı

source: This email will be sent to admin when new user register on your site.
es_es: Este correo electrónico se enviará a la administración cuando el nuevo usuario se registre en su sitio.
fr_fr: Cet email sera envoyé à l'administrateur lorsqu'un nouvel utilisateur s'enregistrera sur votre site.
tr_tr: Bu e-posta, sitenize yeni kullanıcı kaydı yapıldığında, yöneticiye gönderilecektir.

source: This email will be sent to new registered customer
tr_tr: Bu e-posta yeni kayıt olan müşterilere gönderilecektir

source: This email will be sent to new registered providers.
tr_tr: Bu e-posta yeni kayıt yaptıran servis sağlayıcılarına gönderilecektir.

source: This extension will enable providers to create articles from their dashboard.
es_es: Esta extensión permitirá a los proveedores crear artículos desde su tablero.
fr_fr: Cette extension permettra aux fournisseurs de créer des articles à partir de leur tableau de bord.
tr_tr: Bu eklenti, servis sağlayıcıların kendi kontrol panellerinde makaleler oluşturmasını sağlayacaktır.

source: This extension will enable users to post question and answers at provider detail page.
es_es: Esta extensión permitirá a los usuarios publicar preguntas y respuestas en la página de detalles del proveedor.
fr_fr: Cette extension permettra aux utilisateurs d'afficher des questions et des réponses sur la page de détails du fournisseur.
tr_tr: Bu eklenti, kullanıcıların servis sağlayıcı detay sayfasında soru ve cevap göndermesini sağlayacaktır.

source: This has expired and expiry date was:
es_es: Esto ha expirado y la fecha de caducidad fue:
fr_fr: Ceci a expiré et la date d'expiration était:
tr_tr: Bu geçerlilik süresi doldu ve son geçerlilik tarihi:

source: This is a Free Service
es_es: Este es un servicio gratuito
fr_fr: C'est un service gratuit
tr_tr: Bu Ücretsiz Bir Hizmettir

source: This is where you can add new Answers.
es_es: Aquí es donde puedes agregar nuevas Respuestas.
fr_fr: C'est ici que vous pouvez ajouter de nouvelles réponses.
tr_tr: Yeni cevaplar ekleyebileceğiniz yer burasıdır.

source: This is where you can add new Articles.
es_es: Aquí es donde puedes agregar nuevos artículos.
fr_fr: C'est ici que vous pouvez ajouter de nouveaux articles.
tr_tr: Yeni makaleler ekleyebileceğiniz yer burasıdır.

source: This is where you can add new Questions.
es_es: Aquí es donde puedes agregar nuevas preguntas.
fr_fr: C'est ici que vous pouvez ajouter de nouvelles questions.
tr_tr: Yeni sorular ekleyebileceğiniz yer burasıdır.

source: This is where you can add new tours to your store.
es_es: Aquí es donde puedes agregar nuevos tours a tu tienda.
fr_fr: C'est ici que vous pouvez ajouter de nouvelles visites à votre magasin.
tr_tr: Mağazanıza yeni turlar ekleyebileceğiniz yer burasıdır.

source: This plugin needs to be updated to be compatible with your theme.
es_es: Este complemento debe actualizarse para que sea compatible con tu tema.
fr_fr: Ce plugin doit être mis à jour pour être compatible avec votre thème.
tr_tr: Bu eklentinin tema ile uyumlu olacak şekilde güncellenmesi gerekiyor.

source: This template will be used by professional and businesses to send an email.
es_es: Esta plantilla será utilizada por profesionales y empresas para enviar un correo electrónico.
fr_fr: Ce modèle sera utilisé par les professionnels et les entreprises pour envoyer un email.
tr_tr: Bu şablon profesyonel ve işletmeler tarafından bir e-posta göndermek için kullanılacaktır.

source: This template will be used to send an email to job author.
es_es: Esta plantilla se usará para enviar un correo electrónico al autor del trabajo.
fr_fr: Ce modèle sera utilisé pour envoyer un courriel à l'auteur de l'emploi.
tr_tr: Bu şablon iş yazarına bir e-posta göndermek için kullanılacaktır.

source: This template will be used to send an email to person who applied for job.
es_es: Esta plantilla se usará para enviar un correo electrónico a la persona que solicitó trabajo.
fr_fr: Ce modèle sera utilisé pour envoyer un courriel à la personne qui a postulé pour un emploi.
tr_tr: Bu şablon, iş başvurusunda bulunan kişiye bir e-posta göndermek için kullanılacaktır.

source: This template will be used to send an email to professional/prviders of same category where job posted.
tr_tr: Bu şablon, iş ilanının yayınlandığı aynı kategorideki profesyonel/servis sağlayıcılara bir e-posta göndermek için kullanılacaktır.

source: This template will be used to send an email to provider who get question on their profiles.
es_es: Esta plantilla se usará para enviar un correo electrónico al proveedor que obtenga una pregunta sobre sus perfiles.
fr_fr: Ce modèle sera utilisé pour envoyer un courriel au fournisseur qui aura des questions sur ses profils.
tr_tr: Bu şablon, servis sağlayıcılarına , profillerinden soru sorulduğunda gönderilecek e-posta için kullanılacaktır.

source: This template will be used to send an email to the question author
es_es: Esta plantilla se usará para enviar un correo electrónico al autor de la pregunta
fr_fr: Ce modèle sera utilisé pour envoyer un email à l'auteur de la question
tr_tr: Bu şablon soru soran kişiye bir e-posta göndermek için kullanılacaktır

source: This theme recommends the following plugin: %1$s.
es_es: Este tema recomienda el siguiente complemento: %1$s.
fr_fr: Ce thème recommande le plugin suivant: %1$s.
tr_tr: Bu tema için bu eklenti öneriliyor: %1$s.

source: This theme requires the following plugin: %1$s.
es_es: Este tema requiere el siguiente complemento: %1$s.
fr_fr: Ce thème nécessite le plugin suivant: %1$s.
tr_tr: Bu tema için bu eklenti gereklidir: %1$s.

source: This user has excluded from featured listings. Expiry date was:
es_es: Este usuario ha excluido de las listas destacadas. La fecha de caducidad fue:
fr_fr: Cet utilisateur a exclu des listes en vedette. La date d'expiration était:
tr_tr: Bu kullanıcı öne çıkan listelerden çıkartıldı. Geçerlilik tarihi:

source: This will be used in the tweet for the via parameter. The site name will be used if no twitter username is provided. Do not include the @
es_es: Esto se usará en el tweet para el parámetro vía. El nombre del sitio se usará si no se proporciona un nombre de usuario de twitter. No incluya el @
fr_fr: Cela sera utilisé dans le tweet pour le paramètre via. Le nom du site sera utilisé si aucun nom d'utilisateur twitter n'est fourni. Ne pas inclure le @
tr_tr: Tweet'lerde kullanılacaktır. Twitter kullanıcı adı belirtilmemişse site adı kullanılacaktır. @ Dahil etmeyin

source: This will display featured users banner.
es_es: Esto mostrará el banner de los usuarios destacados.
fr_fr: Cela affichera la bannière des utilisateurs en vedette.
tr_tr: Bu öne çıkan kullanıcıların kapak fotoğraflarını gösterecektir.

source: This will display search form
es_es: Esto mostrará el formulario de búsqueda
fr_fr: Ceci affichera le formulaire de recherche
tr_tr: Bu arama formunu gösterecektir

source: This will work only when article extension will be activated. Please go to Unyson > Articles > Activate
es_es: Esto solo funcionará cuando se active la extensión del artículo. Vaya a Unyson> Artículos> Activar
fr_fr: Cela ne fonctionnera que lorsque l'extension d'article sera activée. Allez à Unyson> Articles> Activer
tr_tr: Bu, yalnızca makale uzantısı etkinleştirildiğinde çalışacaktır. Lütfen Unyson> Makaleler> Etkinleştir seçeneğine gidin

source: Thumbnail
es_es: Miniatura
fr_fr: La vignette
tr_tr: Küçük resim

source: Thursday
es_es: jueves
fr_fr: Jeudi
tr_tr: Perşembe

source: Time Slot Deleted Notification
es_es: Notificación eliminada de intervalo de tiempo
fr_fr: Notification de suppression d'intervalle de temps
tr_tr: Zaman Dilimi Silme Bildirimi

source: time slots
es_es: ranuras de tiempo
fr_fr: tranches de temps
tr_tr: zaman dilimi

source: Time slots Found.
es_es: Intervalos de tiempo encontrados.
fr_fr: Tranches de temps trouvées.
tr_tr: Zaman Dilimi Bulundu.

source: Timeline Gallery
es_es: Línea de tiempo Galería
fr_fr: Galerie de chronologie
tr_tr: Zaman Çizelgesi Galerisi

source: Timeline History
es_es: Historia de línea de tiempo
fr_fr: Historique de la chronologie
tr_tr: Zaman Çizelgesi Geçmişi

source: Timeline Title
es_es: Título de la línea de tiempo
fr_fr: Titre de la chronologie
tr_tr: Zaman Çizelgesi Başlığı

source: Title
es_es: Título
fr_fr: Titre
tr_tr: Başlık

source: Title (Optional)
es_es: Título (opcional)
fr_fr: Titre (optionnel)
tr_tr: Başlık (İsteğe Bağlı)

source: Title Bar Settings
es_es: Configuración de la barra de título
fr_fr: Paramètres de la barre de titre
tr_tr: Başlık Çubuğu Ayarları

source: Title bar Settings
es_es: Configuración de la barra de título
fr_fr: Barre de titre Paramètres
tr_tr: Başlık çubuğu Ayarları

source: Title bar text color.
es_es: Color del texto de la barra de título.
fr_fr: Couleur du texte de la barre de titre.
tr_tr: Başlık çubuğu yazı rengi.

source: Title bar Type
es_es: Tipo de barra de título
fr_fr: Type de barre de titre
tr_tr: Başlık çubuğu Tipi

source: Title bat contents
es_es: Contenido del bate de título
fr_fr: Titre du chou
tr_tr: Başlık çubuğu içeriği

source: Title field should not be empty.
es_es: El campo de título no debe estar vacío.
fr_fr: Le champ Titre ne doit pas être vide.
tr_tr: Başlık alanı boş bırakılmamalıdır.

source: Title is required.
es_es: Título es requerido
fr_fr: Le titre est requis.
tr_tr: Başlık gereklidir.

source: Title?
es_es: ¿Título?
fr_fr: Titre?
tr_tr: Başlık?

source: to
es_es: a
fr_fr: à
tr_tr: için

source: To Activate <span class="count">(%s)</span>
es_es: Para activar <span class ="count"> (%s)</ span>
fr_fr: Pour activer <span class ="count">(%s)</ span>
tr_tr: Etkinleştirmek için <span class="count">(%s)</span>

source: to add the article.
es_es: para agregar el artículo.
fr_fr: ajouter l'article
tr_tr: basınız.

source: to add the job.
es_es: para agregar el trabajo.
fr_fr: pour ajouter le travail.
tr_tr: düğmesine basınız.

source: To Date
es_es: Hasta la fecha
fr_fr: À ce jour
tr_tr: Tarih

source: To display appointment service
es_es: Para mostrar el servicio de citas
fr_fr: Pour afficher le service de rendez-vous
tr_tr: Randevu hizmetini görüntülemek için

source: To display customer name
es_es: Para mostrar el nombre del cliente
fr_fr: Pour afficher le nom du client
tr_tr: Müşteri adını görüntülemek için

source: To display provider name
es_es: Para mostrar el nombre del proveedor
fr_fr: Pour afficher le nom du fournisseur
tr_tr: Servis sağlayıcı adını görüntülemek için

source: To display rejection reason description
es_es: Para mostrar la descripción del motivo de rechazo
fr_fr: Pour afficher la description du motif de rejet
tr_tr: Reddetme nedeni açıklamasını görüntülemek için

source: To display rejection reason title name
es_es: Para mostrar el nombre del título del motivo de rechazo
fr_fr: Pour afficher le nom du motif de refus
tr_tr: Reddetme nedeni başlığını görüntülemek için

source: To Install <span class="count">(%s)</span>
es_es: Para instalar <span class = "count"> (% s) </ span>
fr_fr: Pour installer <span class ="count">(% s)</ span>
tr_tr: Kurmak için <span class="count">(%s)</span>

source: to process this withdrawal
es_es: para procesar este retiro
fr_fr: pour traiter ce retrait
tr_tr: para çekme işlemi için

source: to update the article.
es_es: para actualizar el articulo
fr_fr: mettre à jour l'article.
tr_tr: Makaleyi güncellemek için.

source: to update the latest added detail.
es_es: para actualizar los últimos detalles agregados.
fr_fr: mettre à jour les derniers détails ajoutés.
tr_tr: linkine tıklayınız.

source: Today
es_es: Hoy
fr_fr: Aujourd'hui
tr_tr: Bugün

source: Toggle navigation
es_es: Navegación de palanca
fr_fr: Basculer la navigation
tr_tr: Gezinmeyi değiştir

source: Tomorrow
es_es: mañana
fr_fr: Demain
tr_tr: Yarın

source: Top image
tr_tr: Üst Resim

source: Top stripe background?
es_es: ¿Fondo superior de la raya?
fr_fr: Haut fond de bande?
tr_tr: Üst şerit arka plan rengi?

source: Top Stripe?
tr_tr: Üst Şerit?

source: Total Amount
es_es: Cantidad total
fr_fr: Montant total
tr_tr: Toplam Tutar

source: Total Jobs Posted
es_es: Total de trabajos publicados
fr_fr: Total des travaux publiés
tr_tr: İş İlanı Sayınız

source: Total Views:
es_es: Vistas totales:
fr_fr: Vues totales:
tr_tr: Toplam Görüntülenme:

source: Total Wait Time
es_es: Tiempo total de espera
fr_fr: Temps d'attente total
tr_tr: Toplam Bekleme Süresi

source: Total wait time required.
es_es: Tiempo de espera total requerido.
fr_fr: Temps d'attente total requis.
tr_tr: Toplam bekleme süresi gereklidir.

source: Total Wait Time:
es_es: Tiempo total de espera:
fr_fr: Temps d'attente total:
tr_tr: Toplam Bekleme Süresi:

source: Transportation Icons
es_es: Iconos de transporte
fr_fr: Icônes de transport
tr_tr: Ulaşım Simgeleri

source: Trash
es_es: Basura
fr_fr: Poubelle
tr_tr: Çöp

source: Trending categories
es_es: Categorías populares
fr_fr: Catégories de tendance
tr_tr: Trend Kategoriler

source: Tripadvisor Link
tr_tr: Tripadvisor Bağlantısı

source: Try again!
es_es: ¡Inténtalo de nuevo!
fr_fr: Réessayer!
tr_tr: Tekrar dene!

source: Tuesday
es_es: martes
fr_fr: Mardi
tr_tr: Salı

source: Tumblr Link
tr_tr: Tumblr Bağlantısı

source: Twitter Consumer key
es_es: Twitter clave del consumidor
fr_fr: Clé consommateur Twitter
tr_tr: Twitter Tüketici anahtarı

source: Twitter Link
es_es: Enlace de Twitter
fr_fr: Lien Twitter
tr_tr: Twitter Bağlantısı

source: Twitter Username
es_es: Nombre de usuario de Twitter
fr_fr: Nom d'utilisateur Twitter
tr_tr: Twitter Kullanıcı Adı

source: Twitter username
es_es: nombre de usuario de Twitter
fr_fr: nom d'utilisateur Twitter
tr_tr: Twitter kullanıcı adı

source: Type
es_es: Tipo
tr_tr: Tür

source: Type Password
es_es: Escriba contraseña
fr_fr: Tapez votre mot de passe
tr_tr: Şifreniz

source: Type Your Comment Here
es_es: Escribe tu comentario aquí
fr_fr: Tapez votre commentaire ici
tr_tr: Yorumunuzu Buraya Yazınız

source: Typo Settings
es_es: Configuraciones Typo
fr_fr: Paramètres de typo
tr_tr: Yazı Tipi Ayarları

source: Typography
es_es: Tipografía
fr_fr: Typographie
tr_tr: Tipografi

source: Typography Settings
es_es: Configuración de tipografía
fr_fr: Paramètres de typographie
tr_tr: Yazı Tipi Ayarları

source: Un-Employed
es_es: Desempleados
fr_fr: Sans emploi
tr_tr: Çalışmıyorum

source: Unknown Set
es_es: Conjunto Desconocido
fr_fr: Jeu inconnu
tr_tr: Bilinmeyen Ayar

source: unnamed
es_es: sin nombre
fr_fr: anonyme
tr_tr: isimsiz
