Repository: ferdiaa/fg-n-vg
Catalog: web/languages/*.po
Languages: es_es, fr_fr, tr_tr

source: Edit Package/Product
es_es: Editar paquete / producto
fr_fr: Modifier le package / le produit
tr_tr: Paketi/Ürünü Düzenle

source: Edit Question
es_es: Editar pregunta
fr_fr: Modifier la question
tr_tr: Soruyu Düzenle

source: Edit Tag
es_es: Editar etiqueta
fr_fr: Modifier le tag
tr_tr: Etiketi Düzenle

source: Education
es_es: Educación
fr_fr: Éducation
tr_tr: Eğitim

source: Education is required.
es_es: Se requiere educación
fr_fr: L'éducation est requise.
tr_tr: Eğitim durumu gereklidir.

source: Either admin will pay PayPal fees or both provider and admin.
es_es: Cualquiera de los administradores pagará las tarifas de PayPal o ambos, el proveedor y el administrador.
fr_fr: Soit l'administrateur paiera les frais PayPal, soit le fournisseur et l'administrateur.
tr_tr: PayPal ücretini yönetici yönetici yada hem yönetici hem servis sağlayıcı ödesin.

source: Email
tr_tr: E-Posta

source: Email Address
es_es: Dirección de correo electrónico
fr_fr: Adresse e-mail
tr_tr: E-Posta Adresi

source: Email addrress is not valid
es_es: La dirección de correo electrónico es inválida
fr_fr: l'adresse email n'est pas valide
tr_tr: E-posta adresi geçerli değil

source: Email Banner
es_es: Correo electrónico Banner
fr_fr: Bannière Email
tr_tr: E-Posta Afişi

source: Email Contents
es_es: Contenido del correo electrónico
fr_fr: Contenu du courrier électronique
tr_tr: E-posta İçeriği

source: Email From Name
es_es: Correo electrónico desde el nombre
fr_fr: Email du nom
tr_tr: Gönderici

source: Email has sent.
es_es: El correo electrónico ha enviado.
fr_fr: Email a envoyé.
tr_tr: E-Posta gönderildi.

source: Email is required.
es_es: Correo electronico es requerido.
fr_fr: Le courriel est requis
tr_tr: E-posta gereklidir.

source: Email Logo
es_es: Correo electrónico Logo
fr_fr: Logo Email
tr_tr: E-posta logosu

source: Email Sender Avatar
es_es: Correo electrónico del remitente Avatar
fr_fr: Email Avatar de l'expéditeur
tr_tr: E-posta Gönderici Avatarı

source: Email Sender Name
es_es: Nombre del remitente de correo electrónico
fr_fr: Nom de l'expéditeur
tr_tr: E-posta Gönderen Adı

source: Email Sender Tagline
tr_tr: E-posta Gönderici Sloganı

source: Email Sender URL
es_es: URL del remitente de correo electrónico
fr_fr: URL de l'expéditeur
tr_tr: E-posta Gönderen URLsi

source: Email Settings
es_es: Ajustes del correo electrónico
fr_fr: Paramètres de messagerie
tr_tr: E-posta Ayarları

source: Email settings
es_es: Ajustes del correo electrónico
fr_fr: Paramètres de messagerie
tr_tr: E-posta ayarları

source: Email Settings - Appointment Approved
es_es: Configuración de correo electrónico: cita aprobada
fr_fr: Paramètres de messagerie - Rendez-vous approuvé
tr_tr: E-Posta Ayarları - Randevu Onaylandı

source: Email Settings - Appointment Cancelled
es_es: Configuración de correo electrónico: cita cancelada
fr_fr: Paramètres de messagerie - Rendez-vous annulé
tr_tr: E-Posta Ayarları - Randevu İptal Edildi

source: Email Settings - Booking Confirmation
es_es: Configuración de correo electrónico - Confirmación de reserva
fr_fr: Paramètres de messagerie - Confirmation de réservation
tr_tr: E-Posta Ayarları - Rezervasyon Onayı

source: Email Settings variables
es_es: Variables de configuración de correo electrónico
fr_fr: Variables des paramètres de messagerie
tr_tr: E-posta Ayarları değişkenleri

source: Email Template For Customers/Service Seekers
tr_tr: Müşteri/Servis Arayıcısı E-posta Şablonu

source: Email Template For Service Providers( Business and Professionals )
tr_tr: Servis Sağlayıcıları (Ticari ve Profesyoneller) için E-Posta Şablonu

source: Email?
tr_tr: Eposta?

source: Emergency Only (Closed)
es_es: Solo emergencia (cerrado)
fr_fr: Urgence seulement (fermé)
tr_tr: Acil Durumlar(Kapalı)

source: Employed
es_es: Empleado
fr_fr: Employé
tr_tr: Çalışıyorum

source: Enable
es_es: Habilitar
fr_fr: Activer
tr_tr: Evet

source: enable
es_es: habilitar
fr_fr: activer
tr_tr: etkinleştir

source: Enable / Disable Job button.
es_es: Habilitar / Deshabilitar el botón de trabajo.
fr_fr: Bouton Activer / Désactiver le travail.
tr_tr: İş ilanı düğmesini etkinleştir/devre dışı bırak.

source: Enable Categories
es_es: Habilitar categorías
fr_fr: Activer les catégories
tr_tr: Kategorileri Etkinleştir

source: Enable Categories/Tags
es_es: Habilitar categorías / etiquetas
fr_fr: Activer les catégories / tags
tr_tr: Kategorileri / Etiketleri Etkinleştir

source: Enable Claims/Reports
es_es: Habilitar reclamaciones / informes
fr_fr: Activer les revendications / rapports
tr_tr: İstekleri/Raporları Etinleştir

source: Enable Comments
es_es: Habilitar comentarios
fr_fr: Activer les commentaires
tr_tr: Yorumları Etkinleştir

source: Enable Company Profile section at user dashboard. Please note insight page should be enabled.
tr_tr: Kullanıcı kontrol panelinde Şirket Profili bölümünü etkinleştirin. Lütfen "hoş geldiniz" sayfasının etkinleştirilmesi gerektiğini unutmayın.

source: Enable country/cities search. Pleae note by enable this field, search by country and cities wil be shown in filters all over the site.
es_es: Habilite la búsqueda de país / ciudad. Tenga en cuenta que al habilitar este campo, la búsqueda por país y ciudades se mostrará en filtros en todo el sitio.
fr_fr: Recherche par pays / ville...
tr_tr: Ülke / şehir aramayı etkinleştir. Bu alanı etkinleştirerek, ülkeye ve şehre göre arama sitenin her tarafındaki filtrelerde gösterilecektir.

source: Enable facebook connect/login?
tr_tr: Facebook ile bağlantı/giriş etkinleştirilsin mi?

source: Enable facebook counter
es_es: Habilitar el contador de facebook
fr_fr: Activer le compteur facebook
tr_tr: Facebook sayacını etkinleştir

source: Enable geo location autocomplete field
es_es: Habilitar el campo de autocompletar ubicación geográfica
fr_fr: Activer le champ de saisie semi-automatique de géolocalisation
tr_tr: Coğrafi konumu otomatik tamamlamayı etkinleştir

source: Enable google connect/login?
tr_tr: Google ile bağlantı/giriş etkinleştirilsin mi?

source: Enable google plus counter
es_es: Habilitar el contador de google plus
fr_fr: Activer google plus counter
tr_tr: Google plus sayacını etkinleştir

source: Enable insurance base search
es_es: Habilitar búsqueda de base de seguros
fr_fr: Activer la recherche de base d'assurance
tr_tr: Sigorta bazlı aramayı etkinleştir

source: Enable Keywords Search
es_es: Habilitar Búsqueda de Palabras
fr_fr: Activer la recherche par mots-clés
tr_tr: Anahtar kelime ile aramayı etkinleştir

source: Enable or Disable author information at listing & detail page.
es_es: Habilite o deshabilite la información del autor en la página de listado y detalles.
fr_fr: Activer ou désactiver les informations sur l'auteur à la page de liste et de détail.
tr_tr: Liste & ayrıntı sayfasında yazar bilgisini etkinleştir veya devre dışı bırak.

source: Enable or Disable breadcrumbs. Please note global settings(From Theme Settings) should be enabled
es_es: Habilitar o deshabilitar las migas de pan. Tenga en cuenta que la configuración global (desde la configuración del tema) debe estar habilitada
fr_fr: Activer ou désactiver le fil d'ariane Veuillez noter que les paramètres globaux (à partir des paramètres de thème) doivent être activés
tr_tr: Sayfa işaretleri yolunu etkinleştir yada devre dışı bırak. Lütfen genel ayarların (Tema Ayarlarından) etkinleştirilmesi gerektiğini unutmayın

source: Enable or Disable Categories. It will be effect all over the site in blog detail/listings.
es_es: Habilitar o deshabilitar categorías. Se aplicará en todo el sitio en los detalles / listados del blog.
fr_fr: Activer ou désactiver les catégories Cela aura un effet sur tout le site dans les détails du blog.
tr_tr: Kategorileri Etkinleştir veya Devre Dışı Bırak. Sitenin tümünde blog ayrıntılarında / listelerinde etkili olacaktır.

source: Enable or Disable Categories/Tags. It will be effect all over the site in blog detail/listings.
es_es: Habilitar o deshabilitar categorías / etiquetas. Se aplicará en todo el sitio en los detalles / listados del blog.
fr_fr: Activer ou désactiver les catégories / tags. Cela aura un effet sur tout le site dans les détails du blog.
tr_tr: Kategorileri / Etiketleri Etkinleştir veya Devre Dışı Bırak. Sitenin tümünü etkileyecektir.

source: Enable or disable claims/reports for this Category type.
es_es: Habilitar o deshabilitar reclamos / informes para este tipo de Categoría.
fr_fr: Activer ou désactiver les revendications / rapports pour ce type de catégorie.
tr_tr: Bu kategori türü için istekleri/raporları etkinleştir yada devre dışı bırak.

source: Enable or Disable comments. It will be effect all over the site in blog detail/listings.
es_es: Habilita o deshabilita los comentarios. Se aplicará en todo el sitio en los detalles / listados del blog.
fr_fr: Activer ou désactiver les commentaires Cela aura un effet sur tout le site dans les détails du blog.
tr_tr: Yorumları etkinleştir veya devre dışı bırak. Sitenin tümünde etkili olacaktır.

source: Enable or disable facebook customer chat module. Providers get registered under this category will be able to show facebook customer chat messanger on their profile.
tr_tr: Facebook müşteri sohbet modülünü etkinleştirin veya devre dışı bırakın. Bu kategori altında kayıt olan servis sağlayıcılar facebook müşteri sohbet mesajlarını profillerinde gösterebilecekler.

source: Enable or disable post meta information. It will be used for archive pages.
es_es: Habilitar o deshabilitar la metainformación. Se usará para páginas de archivo.
fr_fr: Activer ou désactiver les informations sur les métadonnées Il sera utilisé pour les pages d'archives.
tr_tr: Gönderi meta bilgilerini etkinleştirin veya devre dışı bırakın. Arşiv sayfaları için kullanılacaktır.

source: Enable or disable post meta information. It will be used for search pages.
es_es: Habilitar o deshabilitar la metainformación. Se usará para páginas de búsqueda.
fr_fr: Activer ou désactiver les informations sur les métadonnées Il sera utilisé pour les pages de recherche.
tr_tr: Gönderi meta bilgilerini etkinleştirin veya devre dışı bırakın. Arama sayfaları için kullanılacaktır.

source: Enable or Disable search form.
es_es: Habilitar o deshabilitar el formulario de búsqueda.
fr_fr: Activer ou désactiver le formulaire de recherche
tr_tr: Arama formunu etkinleştir yada devre dışı bırak.

source: Enable or disable search form.
tr_tr: Arama formunu etkinleştirin veya devre dışı bırakın.

source: Enable or Disable social sharing at detail page.
es_es: Habilitar o deshabilitar el intercambio social en la página de detalles.
fr_fr: Activer ou désactiver le partage social sur la page détaillée.
tr_tr: Ayrıntı sayfasında sosyal paylaşımı etkinleştirin veya devre dışı bırakın.

source: Enable or disbale appointment search. It will include both online appointment search.
tr_tr: Randevu aramayı etkinleştirin veya devre dışı bırakın. Online randevu arama içerir.

source: Enable or disbale language search.
es_es: Habilite o deshabilite la búsqueda de idioma.
fr_fr: Activer ou désactiver la recherche de langue.
tr_tr: Dil aramayı etkinleştirin veya devre dışı bırakın.

source: Enable or disbale misc search. It will include profile photo search.
tr_tr: Diğer aramaları etkinleştir veya devre dışı bırak. Profil resmi olanlarda arama seçeneğini etkinleştirecektir.

source: Enable or disbale zip code search.
es_es: Habilitar o deshabilitar la búsqueda de código postal.
fr_fr: Activer ou désactiver la recherche de code postal.
tr_tr: Posta kodu ile aramayı etkinleştir yada devre dışı bırak.

source: Enable pinterest counter
es_es: Habilitar el contador de pinterest
fr_fr: Activer pinterest counter
tr_tr: Pinterest sayacını etkinleştir

source: Enable Preloader
es_es: Habilitar preloader
fr_fr: Activer le préchargement
tr_tr: Önyükleyiciyi Etkinleştir

source: Enable Radius Search, Note it will be display when geo location will be enable.
es_es: Habilite la búsqueda por radio, tenga en cuenta que se mostrará cuando se habilite la ubicación geográfica.
fr_fr: Activer Radius Search, Notez qu'il sera affiché lorsque la géolocalisation sera activée.
tr_tr: Yarıçap Aramayı Etkinleştir. Not, coğrafi konum açık etkin olduğunda gösterilecektir.

source: Enable Sharing
es_es: Habilitar Compartir
fr_fr: Activer le partage
tr_tr: Paylaşımı Etkinleştir

source: Enable sticky header?
es_es: ¿Habilitar el encabezado fijo?
fr_fr: Activer l'en-tête collant?
tr_tr: Yapışkan menüyü etkinleştir?

source: Enable sub categories in search form?
es_es: ¿Habilitar subcategorías en el formulario de búsqueda?
fr_fr: Activer les sous-catégories dans le formulaire de recherche?
tr_tr: Arama formunda alt kategorileri göster?

source: Enable twitter counter
es_es: Habilitar twitter counter
fr_fr: Activer le compteur Twitter
tr_tr: Twitter sayacını etkinleştir

source: Enable/Disable Amenities/Features
es_es: Activar / desactivar servicios / características
fr_fr: Activer / Désactiver les équipements / fonctionnalités
tr_tr: Kolaylıklar/Özellikler bölümünü Etkinleştir/Devre Dışı Bırak

source: Enable/Disable Appointment Button.
es_es: Habilitar / deshabilitar el botón de cita.
fr_fr: Activer / désactiver le bouton de rendez-vous.
tr_tr: Randevu Düğmesini Etkinleştir / Devre Dışı Bırak.

source: Enable/Disable articles. Providers get registered under this category will be able to create articles.
es_es: Activar / desactivar artículos. Los proveedores registrados bajo esta categoría podrán crear artículos.
fr_fr: Activer / Désactiver les articles. Les fournisseurs inscrits dans cette catégorie seront en mesure de créer des articles.
tr_tr: Makaleleri Etkinleştir / Devre Dışı Bırak. Bu kategori altındaki servis sağlayıcılar makaleler oluşturabilecekler.

source: Enable/Disable Booking online payments.
es_es: Habilitar / deshabilitar pagos en línea de reserva.
fr_fr: Activer / Désactiver la réservation de paiements en ligne.
tr_tr: Rezervasyon çevrim içi ödemeleri Etkinleştir/Devre Dışı bırak.

source: Enable/Disable brochures
es_es: Habilitar / deshabilitar folletos
fr_fr: Activer / Désactiver les brochures
tr_tr: Broşürleri Etkinleştir/Devre Dışı Bırak

source: Enable/Disable Certification & Awards
es_es: Activar / desactivar certificación y premios
fr_fr: Activer / Désactiver la certification et les récompenses
tr_tr: Sertifikaları & Ödülleri Etkinleştir/Devre Dışı BIrak

source: Enable/Disable Experience
es_es: Habilitar / Deshabilitar Experiencia
fr_fr: Activer / désactiver l'expérience
tr_tr: Deneyimleri Etkinleştir / Devre Dışı Bırak

source: Enable/Disable favorite listings. Providers get registered under this category will be able to add users in their wishlist.
tr_tr: Favori listelerini etkinleştir/devre dışı bırak. Kullanıcılar , bu kategori altında kayıt yapan servis sağlayıcıları istek listelerine ekleyebilecekler.

source: Enable/Disable feature section.
es_es: Habilitar / Deshabilitar la sección de funciones.
fr_fr: Activer / Désactiver la section de fonctionnalité.
tr_tr: Özellik bölümünü Etkinleştir/Devre Dışı Bırak.

source: Enable/Disable Footer Menu
es_es: Activar / desactivar el menú de pie de página
fr_fr: Activer / Désactiver le menu Pied de page
tr_tr: Altbilgi Menüsünü Etkinleştir / Devre Dışı Bırak

source: Enable/Disable Gallery
es_es: Habilitar / Deshabilitar Galería
fr_fr: Activer / Désactiver la galerie
tr_tr: Resim Galerisini Etkinleştir/Devre Dışı Bırak

source: Enable/Disable insurance plans
es_es: Habilitar / deshabilitar planes de seguro
fr_fr: Activer / désactiver les plans d'assurance
tr_tr: Sigorta planlarını etkinleştir / devre dışı bırak

source: Enable/Disable login/register link.
es_es: Habilitar / deshabilitar el inicio de sesión / registro de enlace.
fr_fr: Activer / Désactiver le lien de connexion / enregistrement.
tr_tr: Giriş / Kayıt bağlantısını etkinleştir / devre dışı bırak.

source: Enable/Disable Qualifications
es_es: Habilitar / deshabilitar calificaciones
fr_fr: Activer / Désactiver les qualifications
tr_tr: Nitelikleri Etkinleştir/Devre Dışı Bırak

source: Enable/Disable Questions and Answers. Providers get registered under this category will be able to show post questions on their detail page.
es_es: Habilitar / Deshabilitar preguntas y respuestas. Los proveedores registrados en esta categoría podrán mostrar preguntas en su página de detalles.
fr_fr: Activer / Désactiver les questions et réponses Les fournisseurs inscrits dans cette catégorie seront en mesure d'afficher des questions sur leur page de détails.
tr_tr: Sorular ve Cevapları Etkinleştir/Devre Dışı Bırak. Bu kategori altında kayıt olan servis sağlayıcılar detay sayfalarında soruları gösterebilecekler.

source: Enable/Disable Reviews
es_es: Habilitar / deshabilitar revisiones
fr_fr: Activer / Désactiver les avis
tr_tr: Yorumları Etkinleştir / Devre Dışı Bırak

source: Enable/Disable Teams
es_es: Activar / desactivar equipos
fr_fr: Activer / Désactiver les équipes
tr_tr: Ekibimiz bölümünü Etkinleştir/Devre Dışı Bırak

source: Enable/Disable top stripe
es_es: Habilitar / deshabilitar la banda superior
fr_fr: Activer / Désactiver la bande supérieure
tr_tr: Üst şeriti Etkinleştir/Devre Dışı Bırak

source: Enable/Disable Videos
es_es: Activar / desactivar videos
fr_fr: Activer / désactiver les vidéos
tr_tr: Videoları Etkinleştir/Devre Dışı Bırak

source: Enable/Disable Widget Area
es_es: Activar / desactivar el área de widgets
fr_fr: Activer / Désactiver la zone de widget
tr_tr: Widget Alanını Etkinleştir / Devre Dışı Bırak

source: Enable/Disbale Mouse over scroll.
es_es: Activar / desactivar el mouse sobre desplazamiento.
fr_fr: Activer / Désactiver le défilement de la souris.
tr_tr: Fare imleci üstündeyken kaymayı Etkinleştir/Devre Dışı Bırak

source: Enable/Disble google map at search page.
es_es: Activar / desactivar el mapa de google en la página de búsqueda.
fr_fr: Activer / Désactiver google map sur la page de recherche.
tr_tr: Arama sayfasında google haritayı etkinleştir/devre dışı bırak.

source: Enbale map dragable
es_es: Habilitar mapa arrastrable
fr_fr: Activer la carte draggable
tr_tr: Haritayı sürüklenebilir yap

source: End Time
es_es: Hora de finalización
fr_fr: Heure de fin
tr_tr: Bitiş Zamanı

source: Ending Date
es_es: Fecha de finalización
fr_fr: Fin
tr_tr: Bitiş Tarihi

source: Ente button text.
es_es: Ente botón de texto.
fr_fr: Ente le texte du bouton.
tr_tr: Düğme metni girin.

source: Enter excerpt length. leave it empty to hide.
es_es: Ingrese la longitud del extracto. déjalo vacío para esconderse
fr_fr: Entrez la longueur de l'extrait laissez-le vide pour cacher.
tr_tr: Alıntı uzunluğunu girin. Gizlemek için boş bırak.

source: Enter google map key here. It will be used for google maps. Get and Api key From <a href="https://developers.google.com/maps/documentation/javascript/get-api-key" target="_blank"> Get API KEY </a>
es_es: Ingrese la clave del mapa de google aquí. Se usará para google maps. La tecla Obtener y Api de <a href="https://developers.google.com/maps/documentation/javascript/get-api-key" target="_blank"> Obtener API KEY </a>
fr_fr: Entrez la clé google map ici. Il sera utilisé pour Google Maps. Clé Obtenir et Api De <a href="https://developers.google.com/maps/documentation/javascript/get-api-key" target="_blank"> Obtenir la clé de l'API </a>
tr_tr: Google harita anahtarını buraya girin. Google haritaları için kullanılacaktır. Api Anahtarınızı <a href="https://developers.google.com/maps/documentation/javascript/get-api-key" target="_blank"> BURADAN </a> alabilirsiniz

source: Enter sub title here.
tr_tr: Alt başlığı buraya girin.

source: Enter sub title.
es_es: Ingresa el subtítulo.
fr_fr: Entrez le sous-titre.
tr_tr: Alt başlık gir.

source: Enter the marker content
es_es: Ingrese el contenido del marcador
fr_fr: Entrez le contenu du marqueur
tr_tr: İşaretçi içeriğini girin

source: Enter title.
es_es: Ingresa el título.
fr_fr: Entrez le titre.
tr_tr: Başlık gir.

source: Enter Your Access Token Secret Here.
es_es: Ingrese su secreto de token de acceso aquí.
fr_fr: Entrez votre secret de jeton d'accès ici.
tr_tr: Access Token Secret'unuzu buraya girin.

source: Enter your appointment no prefix.
es_es: Ingrese su cita sin prefijo.
fr_fr: Entrez votre rendez-vous sans préfixe.
tr_tr: Randevu numaraları için ön ek giriniz.

source: Enter Your Degree Name
es_es: Ingrese su nombre de grado
fr_fr: Entrez votre nom de diplôme
tr_tr: Eğitim/Kurs Adını Giriniz

source: Enter Your Experience Name
es_es: Ingrese su nombre de experiencia
fr_fr: Entrez votre nom d'expérience
tr_tr: Deneyim İçin Bir İsim Oluşturun

source: Enter Your Section Heading Here
es_es: Ingrese su título de sección aquí
fr_fr: Entrez votre section rubrique ici
tr_tr: Bölüm Başlığınızı Buraya Girin

source: Enter Your Twitter Access Token Here.
es_es: Ingrese su token de acceso a Twitter aquí.
fr_fr: Entrez votre jeton d'accès Twitter ici.
tr_tr: Twitter Token Secret'unuzu Buraya Girin.

source: Enter your Twitter Consumer Key Here.
es_es: Ingrese su clave de consumidor de Twitter aquí.
fr_fr: Entrez votre clé de consommateur Twitter ici.
tr_tr: Twitter Consumer Key'inizi Buraya Girin.

source: Enter Your Twitter Consumer Key Secret Here.
es_es: Introduzca su secreto clave de consumidor de Twitter aquí.
fr_fr: Entrez votre secret de clé de consommateur de Twitter ici.
tr_tr: Twitter Consumer Key Secret'inizi Buraya Giriniz.

source: Entry Level
es_es: Nivel de entrada
fr_fr: Niveau d'entrée
tr_tr: Başlangıç Düzeyi

source: Excellent
es_es: Excelente
tr_tr: Harika

source: Excerpt Length
es_es: Longitud del extracto
fr_fr: Longueur de l'extrait
tr_tr: Alıntı Uzunluğu

source: Exclude number of days
es_es: Excluir número de días
fr_fr: Exclure le nombre de jours
tr_tr: Gün sayısını hariç tut

source: Experience
es_es: Experiencia
fr_fr: Expérience
tr_tr: Deneyimler

source: Experience Deleted Notification
es_es: Notificación eliminada de la experiencia
fr_fr: Expiration de la notification supprimée
tr_tr: Deneyi Silme Bildirimi

source: Experience is required.
es_es: Se requiere experiencia
fr_fr: L'expérience est requise.
tr_tr: Deneyim gereklidir.

source: Experience:
es_es: Experiencia:
fr_fr: Expérience:
tr_tr: Deneyim:

source: Experienced Professional
es_es: Profesional con experiencia
fr_fr: Professionnel expérimenté
tr_tr: Deneyimli Profesyonel

source: Expire Date
es_es: Fecha de caducidad
fr_fr: Date d'expiration
tr_tr: Geçerlilik Tarihi

source: EXPIRED
es_es: MUERTO
fr_fr: EXPIRÉ
tr_tr: SÜRESİ DOLDU

source: Expired
es_es: Muerto
fr_fr: Expiré
tr_tr: Süresi Doldu

source: Expiry Date
es_es: Fecha de caducidad
fr_fr: Date d'expiration
tr_tr: Geçerlilik Tarihi

source: Expiry date is required.
es_es: La fecha de caducidad es obligatoria.
fr_fr: La date d'expiration est requise.
tr_tr: Geçerlilik tarihi gereklidir.

source: External Source
es_es: Fuente externa
fr_fr: Source externe
tr_tr: Dış Kaynak

source: Extra small
es_es: Extra Pequeño
fr_fr: Super petit
tr_tr: Çok küçük

source: Extra small Screen
es_es: Pantalla extra pequeña
fr_fr: Extra petit écran
tr_tr: Ekstra küçük ekran

source: Facebook App ID (optional)
tr_tr: Facebook App ID (isteğe bağlı)

source: Facebook Chat?
tr_tr: Facebook Sohbet?

source: Facebook connect?
tr_tr: Facebook bağlantı?

source: Facebook Customer Chat
tr_tr: Facebook Müşteri Sohbeti

source: Facebook Link
es_es: Enlace de Facebook
fr_fr: Lien Facebook
tr_tr: Facebook Bağlantısı

source: Facebook Page ID
es_es: ID de página de Facebook
fr_fr: ID de la page Facebook
tr_tr: Facebook Sayfası Kimliği (ID)

source: Facebook Page ID (Required)
tr_tr: Facebook Sayfası Kimliği (ID) (Gereklidir)

source: Facebook Settings
es_es: Configuraciones de Facebook
fr_fr: Paramètres Facebook
tr_tr: Facebook Ayarları

source: Facebook theme color (optional)
tr_tr: Facebook tema rengi (isteğe bağlı)

source: Favorite
tr_tr: Favori
