Repository: ferdiaa/fg-n-vg
Catalog: web/languages/*.po
Languages: es_es, fr_fr, tr_tr

source: Choose Your H2 Heading font-family, font-size, color, font-weight.
es_es: Elija su fuente de H2 Heading-family, font-size, color, font-weight.
fr_fr: Choisissez votre H2 Heading police-famille, police-taille, couleur, police-poids.
tr_tr: H2 Başlığı için font-ailesi, yazı tipi boyutu, renk, yazı tipi genişliğini seçin.

source: Choose Your H3 Heading font-family, font-size, color, font-weight.
es_es: Elija su H3 Heading font-family, font-size, color, font-weight.
fr_fr: Choisissez votre H3 Heading police-famille, police-taille, couleur, police-poids.
tr_tr: H3 Başlığı için font-ailesi, yazı tipi boyutu, renk, yazı tipi genişliğini seçin.

source: Choose Your H4 Heading font-family, font-size, color, font-weight.
es_es: Elija su familia de fuentes H4 Heading, font-size, color, font-weight.
fr_fr: Choisissez votre H4 Heading police-famille, police-taille, couleur, police-poids.
tr_tr: H4 Başlığı için font-ailesi, yazı tipi boyutu, renk, yazı tipi genişliğini seçin.

source: Choose Your H5 Heading font-family, font-size, color, font-weight.
es_es: Elija su familia de fuentes H5 Heading, font-size, color, font-weight.
fr_fr: Choisissez votre H5 Heading police-famille, police-taille, couleur, police-poids.
tr_tr: H1 Başlığı için font-ailesi, yazı tipi boyutu, renk, yazı tipi genişliğini seçin.

source: Choose Your H6 Heading font-family, font-size, color, font-weight.
es_es: Elija su familia de fuentes H6 Heading, font-size, color, font-weight.
fr_fr: Choisissez votre H6 Heading police-famille, police-taille, couleur, police-poids.
tr_tr: H6 Başlığı için font-ailesi, yazı tipi boyutu, renk, yazı tipi genişliğini seçin.

source: Choose Your Large Screen Class
es_es: Elija su clase de pantalla grande
fr_fr: Choisissez votre classe grand écran
tr_tr: Geniş Ekran Değerinizi (Class) Seçin

source: Choose Your Medium Screen Class
es_es: Elija su clase de pantalla mediana
fr_fr: Choisissez votre classe d'écran Moyen
tr_tr: Orta Ekran Değerinizi (Class) Seçin

source: Choose Your Parallax Speed
es_es: Elija su velocidad Parallax
fr_fr: Choisissez votre vitesse de parallaxe
tr_tr: Paralaks Hızınızı Seçin

source: Choose Your Small Screen Class
es_es: Elija su clase de pantalla pequeña
fr_fr: Choisissez votre classe de petit écran
tr_tr: Küçük Ekran Değerinizi (Class) Seçin

source: City
tr_tr: Şehir

source: City Image
es_es: Imagen de la ciudad
fr_fr: Image de la ville
tr_tr: Şehir Resmi

source: Claim Listing
es_es: Listado de reclamos
fr_fr: Réclamation
tr_tr: İstek Listesi

source: Claim This User
es_es: Reclamar a este usuario
fr_fr: Revendiquer cet utilisateur
tr_tr: Bu kullanıcıyı raporla

source: Claim/Report Email
es_es: Reclamo / Informe de correo electrónico
fr_fr: Réclamer / Signaler un courriel
tr_tr: İstek/Rapor E-Postası

source: Click above link to view all answers
es_es: Haga clic en el enlace de arriba para ver todas las respuestas
fr_fr: Cliquez sur le lien ci-dessus pour voir toutes les réponses
tr_tr: Bütün cevapları görmek için yukarıdaki bağlantıya tıklayın

source: Click to
es_es: Haga clic para
fr_fr: Cliquez pour
tr_tr: Makalenizi göndermek için

source: Click to view email
es_es: Haga clic para ver el correo electrónico
fr_fr: Cliquez pour voir l'email
tr_tr: E-postayı görmek için tıklayın

source: Click update now to update the latest added details.
es_es: Haga clic en actualizar ahora para actualizar los últimos detalles agregados.
fr_fr: Cliquez sur Mettre à jour maintenant pour mettre à jour les derniers détails ajoutés.
tr_tr: En son eklenen ayrıntıları güncellemek için "Şimdi Güncelle" tuşuna tıklayın.

source: Closed
es_es: Cerrado
fr_fr: Fermé
tr_tr: Kapalı

source: Cluster Map Marker
es_es: Marcador del mapa del clúster
fr_fr: Marqueur de carte de cluster
tr_tr: Küme Harita İşaretleyicisi

source: Code Authentication
es_es: Autenticación de código
fr_fr: Authentification de code
tr_tr: Doğrulama Kodu

source: Color
fr_fr: Couleur
tr_tr: Renk

source: Color?
tr_tr: Renk?

source: Column
es_es: Columna
fr_fr: Colonne
tr_tr: Sütun

source: Columns
es_es: Columnas
fr_fr: Colonnes
tr_tr: Sütunlar

source: Columns settings
es_es: Configuraciones de columnas
fr_fr: Paramètres des colonnes
tr_tr: Sütun ayarları

source: Coming Soon Settings
es_es: Próximamente Configuración
fr_fr: Paramètres à venir
tr_tr: Çok Yakında Sayfası Ayarları

source: Comments
fr_fr: commentaires
tr_tr: Yorumlar

source: Comments are closed.
es_es: Los comentarios están cerrados.
fr_fr: Les commentaires sont fermés.
tr_tr: Yorumlar kapatıldı.

source: Company Name
es_es: nombre de empresa
fr_fr: Nom de la compagnie
tr_tr: Şirket Adı

source: Company Settings.
es_es: Configuración de la compañía.
fr_fr: Paramètres de l'entreprise.
tr_tr: Şirket Ayarları.

source: Complete
es_es: Completar
fr_fr: Achevée
tr_tr: Tamamlayınız

source: Compose
es_es: Componer
fr_fr: Composer
tr_tr: Oluştur

source: Confirm Order
es_es: Confirmar pedido
fr_fr: Confirmer la commande
tr_tr: Siparişi Onayla

source: Congratulation! your password has been changed.
es_es: ¡Enhorabuena! Tu contraseña ha sido cambiada.
fr_fr: Félicitation! votre mot de passe a été changé.
tr_tr: Tebrikler! Şifreniz değiştirildi.

source: Congratulations! transaction has been processed.
es_es: ¡Felicitaciones! la transacción ha sido procesada.
fr_fr: Toutes nos félicitations! transaction a été traitée.
tr_tr: Tebrik ederiz! işlem işlendi.

source: Consult Now
es_es: Consultar ahora
fr_fr: Consulter maintenant
tr_tr: Şimdi Başvurun

source: Consult Q&A
es_es: Consultar preguntas & respuestas
fr_fr: Consulter les questions et réponses
tr_tr: Soru Sor

source: Consumer Key
es_es: Clave del consumidor
fr_fr: La clé du consommateur
tr_tr: Tüketici Anahtarı

source: Contact Form
es_es: Formulario de contacto
fr_fr: Formulaire de contact
tr_tr: İletişim Formu

source: Contact Icon
es_es: Icono de contacto
fr_fr: Icône de contact
tr_tr: İletişim Simgesi

source: Contact Information
es_es: Información del contacto
fr_fr: Informations de contact
tr_tr: İletişim Bİlgileri

source: Contact Label
es_es: Etiqueta de contacto
fr_fr: Étiquette de contact
tr_tr: İletişim Etiketi

source: Content
es_es: Contenido
fr_fr: Contenu
tr_tr: İçerik

source: Content should not be empty
es_es: El contenido no debe estar vacío
fr_fr: Le contenu ne doit pas être vide
tr_tr: İçerik boş olmamalı

source: Continue reading %s <span class="meta-nav">&rarr;</span>
es_es: Continuar leyendo %s <span class = "meta-nav"> & rarr; </ span>
fr_fr: Continuez à lire %s <span class = "meta-nav"> & rarr; </ span>
tr_tr: Okumaya devam edin %s <span class="meta-nav">&rarr;</span>

source: Copy above link and add in your google project as Authorized redirect URIs. For more detail you can also read this article : <a href="https://themographics.ticksy.com/article/12616/" target="_blank">Check Settings</a>
es_es: Copie el enlace anterior y agregue su proyecto de google como URI de redirección autorizada. Para obtener más información, también puede leer este artículo: <a href="https://themographics.ticksy.com/article/12616/" target="_blank"> Compruebe la configuración </a>
fr_fr: Copiez le lien ci-dessus et ajoutez votre projet google en tant qu'URI de redirection autorisée. Pour plus de détails, vous pouvez également lire cet article: <a href="https://themographics.ticksy.com/article/12616/" target="_blank"> Vérifier les paramètres </a>
tr_tr: Yukarıdaki bağlantıyı kopyalayın ve Google projenize Yetkili yönlendirme URI'ları olarak ekleyin. Daha fazla bilgi için bu makaleyi okuyabilirsiniz : <a href="https://themographics.ticksy.com/article/12616/" target="_blank">Ayarlara Bak</a>

source: Copy this link and add in your facebook APP as Valid OAuth redirect URIs. For more detail you can also read this article : <a href="https://themographics.ticksy.com/article/12616/" target="_blank">Check Settings</a>
es_es: Copie este enlace y agregue su aplicación de Facebook como URI de redireccionamiento válido de OAuth. Para obtener más información, también puede leer este artículo: <a href="https://themographics.ticksy.com/article/12616/" target="_blank"> Compruebe la configuración </a>
fr_fr: Copiez ce lien et ajoutez-le dans votre application facebook en tant qu'URI de redirection OAuth valide. Pour plus de détails, vous pouvez également lire cet article: <a href="https://themographics.ticksy.com/article/12616/" target="_blank"> Vérifier les paramètres </a>
tr_tr: Bu bağlantıyı kopyalayın ve Facebook uygulamanızda Geçerli OAuth yönlendirme URI'leri olarak ekleyin. Daha fazla bilgi için bu makaleyi okuyabilirsiniz: <a href="https://themographics.ticksy.com/article/12616/" target="_blank">Ayarlara Bak</a>

source: Couldn't find what you're looking for!
es_es: ¡No pude encontrar lo que estás buscando!
fr_fr: Vous n'avez pas trouvé ce que vous cherchez!
tr_tr: Ne aradığınızı bulamadınız mı?

source: Country
tr_tr: Ülke

source: Country Code
fr_fr: Code postal
tr_tr: Ülke Kodu

source: Country Image
es_es: Imagen del país
fr_fr: Image du pays
tr_tr: Ülke Resmi

source: Courteous Staff
es_es: Personal Cortés
fr_fr: Personnel courtois
tr_tr: Çalışanların Nazikliği

source: Create an App on Facebook in and get this data <a href=" https://developers.facebook.com/">Here</a>
es_es: Crea una aplicación en Facebook y obtén estos datos <a href=" https://developers.facebook.com/"> Aquí </a>
fr_fr: Créez une application sur Facebook et obtenez ces données <a href=" https://developers.facebook.com/"> ici </a>
tr_tr: Facebook'ta bir Uygulama oluşturun ve bu verileri <a href=" https://developers.facebook.com/">Buradan</a> alın

source: Create an App on Twitter in and get this data.<a href="https://dev.twitter.com/apps">Here</a>
es_es: Cree una aplicación en Twitter y obtenga esta información. <a href="https://dev.twitter.com/apps"> Aquí </a>
fr_fr: Créez une application sur Twitter et obtenez ces données. <a href="https://dev.twitter.com/apps"> Here </a>
tr_tr: Twitter'da bir uygulama oluşturun ve bu verileri <a href="https://dev.twitter.com/apps">Buradan</a>alın

source: Create PayPal Account
es_es: Crear cuenta de PayPal
fr_fr: Créer un compte PayPal
tr_tr: PayPal Hesaabı Oluştur

source: Created By?
tr_tr: Oluşturan?

source: Creates a section
es_es: Crea una sección
fr_fr: Crée une section
tr_tr: Bir bölüm oluşturur

source: Currency Icons
es_es: Iconos de moneda
fr_fr: Icônes de devise
tr_tr: Para Birimi Simgeleri

source: Current
es_es: Corriente
fr_fr: Actuel
tr_tr: Şimdiki

source: Current job status is required.
es_es: El estado actual del trabajo es obligatorio.
fr_fr: Le statut actuel du travail est requis.
tr_tr: Mevcut iş durumu gereklidir.

source: Current Job:
es_es: Trabajo actual:
fr_fr: Travail actuel:
tr_tr: Mevcut İş:

source: Current Package
es_es: El paquete actual
fr_fr: Paquet actuel
tr_tr: Şu anki Paket

source: Current Password
es_es: contraseña actual
fr_fr: Mot de passe actuel
tr_tr: Şimdiki Şifre

source: Custom
es_es: Personalizado
fr_fr: Douane
tr_tr: Özel

source: Custom Classes
es_es: Clases personalizadas
fr_fr: Classes personnalisées
tr_tr: Özel Sınıflar

source: Custom Color
es_es: Color personalizado
fr_fr: Couleur personnalisée
tr_tr: Özel Renk

source: Custom CSS
es_es: CSS personalizado
fr_fr: CSS personnalisé
tr_tr: Özel CSS

source: Custom HTML Accepted. Leave it empty to hide.
es_es: Se acepta HTML personalizado. Déjalo vacío para esconderse.
fr_fr: HTML personnalisé accepté. Laissez-le vide pour cacher.
tr_tr: Özel HTML kodu ekleyebilirsiniz. Göstermemek için boş bırakınız.

source: Custom ID
es_es: ID personalizado
fr_fr: ID personnalisé
tr_tr: Özel ID

source: Custom Setttings
es_es: Ajustes personalizados
fr_fr: Paramètres personnalisés
tr_tr: Özel Ayarlar

source: Custom Shortcode
es_es: Código corto personalizado
fr_fr: Shortcode personnalisé
tr_tr: Özel Kısa KOd

source: Custom Shortcode, You can add any shortcode here.
es_es: Shortcode personalizado, puede agregar cualquier shortcode aquí.
fr_fr: Shortcode personnalisé, vous pouvez ajouter n'importe quel shortcode ici.
tr_tr: Özel Kısa Kod, Burada herhangi bir kısa kod ekleyebilirsiniz.

source: Custom titlebar
es_es: Barra de título personalizada
fr_fr: Barre de titre personnalisée
tr_tr: Özel başlık çubuğu

source: Custom: Adaptive Payments
es_es: Personalizado: pagos adaptables
fr_fr: Personnalisé: Paiements adaptatifs
tr_tr: Özel: Uyarlamalı Ödemeler

source: Customer
es_es: Your account has verified.
fr_fr: Client
tr_tr: Müşteri

source: Customer Email
tr_tr: Müşteri Epostası

source: Customer Name:
es_es: Nombre del cliente:
fr_fr: Nom du client
tr_tr: Müşteri Adı:

source: Dashboard
es_es: Tablero
fr_fr: Tableau de bord
tr_tr: Kontrol Paneli

source: Date
es_es: Fecha
fr_fr: Rendez-vous amoureux
tr_tr: Tarih

source: Date :
es_es: Fecha :
fr_fr: Rendez-vous amoureux :
tr_tr: Tarih :

source: Date of Birth
es_es: Fecha de nacimiento
fr_fr: Date de naissance
tr_tr: Doğum Tarihi

source: Date of Birth is required.
es_es: La fecha de nacimiento es obligatoria.
fr_fr: La date de naissance est requise.
tr_tr: Doğum Tarihi gereklidir.

source: Date Processed
es_es: Fecha procesada
fr_fr: Date de traitement
tr_tr: İşlenme tarihi

source: Day
es_es: Día
fr_fr: journée
tr_tr: Gün

source: Days
es_es: Dias
fr_fr: Journées
tr_tr: Gün

source: days
es_es: dias
fr_fr: journées
tr_tr: gün

source: Deactivate
es_es: Desactivar
fr_fr: Désactiver
tr_tr: Devre Dışı

source: Deactivate account?
es_es: ¿Desactivar cuenta?
fr_fr: Désactiver le compte?
tr_tr: Hesabı devre dışı bırak?

source: Deactivate Now
es_es: Desactivar ahora
fr_fr: Désactiver maintenant
tr_tr: Hesabımı Deaktif Et

source: Deactivated
es_es: Desactivado
fr_fr: Désactivé
tr_tr: Devre Dışı Bırakıldı

source: December
es_es: diciembre
fr_fr: décembre
tr_tr: Aralık

source: Default
es_es: Defecto
fr_fr: Défaut
tr_tr: Varsayılan

source: Default avatar updated.
es_es: Avatar predeterminado actualizado.
fr_fr: Avatar par défaut mis à jour.
tr_tr: Varsayılan profil resmi güncellendi.

source: Default Avatar?
es_es: Avatar predeterminado?
fr_fr: Avatar par défaut?
tr_tr: Varsayılan Profil Resmi?

source: Default avatar?
es_es: Avatar predeterminado?
fr_fr: Avatar par défaut?
tr_tr: Varsayılan profil resmi?

source: Default banner updated.
es_es: Banner predeterminado actualizado
fr_fr: Bannière par défaut mise à jour
tr_tr: Varsayılan kapak fotoğrafı güncellendi.

source: Default banner?
es_es: Banner predeterminado?
fr_fr: Bannière par défaut?
tr_tr: Varsayılan kapak fotoğrafı?

source: Default Cluster map marker.
es_es: Marcador de mapa de clúster predeterminado.
fr_fr: Marqueur de carte de cluster par défaut.
tr_tr: Varsayılan harita işaretleyicisi.

source: Default Color
es_es: Color predeterminado
fr_fr: Couleur par défaut
tr_tr: Varsayılan Renk

source: Default Font for body p ul li
es_es: Fuente predeterminada para body p ul li
fr_fr: Police par défaut pour le corps p ul li
tr_tr: Gövde için varsayılan yazı tipi p ul li

source: Default Latitude for map.
es_es: Latitud predeterminada para el mapa.
fr_fr: Latitude par défaut pour la carte.
tr_tr: Harita için varsayılan enlem.

source: Default longitude for map.
es_es: Longitud predeterminada para el mapa.
fr_fr: Longitude par défaut pour la carte.
tr_tr: Harita için varsayılan boylam.

source: Default map marker. It will be used all over the site.
es_es: Marcador de mapa predeterminado Se usará en todo el sitio.
fr_fr: Marqueur de carte par défaut. Il sera utilisé sur tout le site.
tr_tr: Varsayılan harita işaretleyicisi. Tüm sitede kullanılacaktır.

source: Default radius
es_es: Radio predeterminado
fr_fr: Rayon par défaut
tr_tr: Varsayılan yarıçap

source: Default Settings(Theme Settings)
es_es: Configuración predeterminada (configuración del tema)
fr_fr: Paramètres par défaut (paramètres de thème)
tr_tr: Varsayılan Ayarlar(Teme Ayarları)

source: Default sidebar for home and archive pages.
es_es: Barra lateral predeterminada para páginas de inicio y archivo.
fr_fr: Barre latérale par défaut pour les pages d'accueil et d'archivage.
tr_tr: Ana sayfa ve arşiv sayfaları için varsayılan kenar çubuğu.

source: Degree Name
es_es: Nombre del Titulo
fr_fr: nom de diplome
tr_tr: Eğitim/Kurs Adı

source: Delete Account
es_es: Borrar cuenta
fr_fr: Supprimer le compte
tr_tr: Hesap Silme

source: Delete account?
es_es: ¿Borrar cuenta?
fr_fr: Supprimer le compte?
tr_tr: Hesabı sil?

source: Delete All
es_es: Eliminar todos
fr_fr: Supprimer tout
tr_tr: Hepsini Sil

source: Delete Amenity?.
es_es: Eliminar Amenidad ?.
fr_fr: Supprimer l'agrément?
tr_tr: Özelliği Sil?.

source: Delete insurance?.
es_es: Eliminar seguro ?.
fr_fr: Supprimer l'assurance?
tr_tr: Sigortayı sil?.

source: Delete job?
es_es: Eliminar trabajo?
fr_fr: Supprimer le travail?
tr_tr: İşi sil?

source: Delete Language?
es_es: ¿Eliminar idioma?
fr_fr: Supprimer la langue?
tr_tr: Dili Sil?

source: Delete member
es_es: Eliminar miembro
fr_fr: Supprimer le membre
tr_tr: Kullanıcıyı sil

source: Delete now
es_es: Elimina ahora
fr_fr: Effacer maintenant
tr_tr: Hesabımı sil

source: Delete Permanently
fr_fr: supprimer définitivement
tr_tr: Kalıcı Olarak Sil

source: Delete slot?
es_es: Eliminar ranura?
fr_fr: Supprimer l'emplacement
tr_tr: Zaman dilimini sil?

source: Delete this item permanently
es_es: Eliminar este elemento permanentemente
fr_fr: Supprimer cet élément de manière permanente
tr_tr: Bu öğeyi kalıcı olarak sil

source: Delete?
es_es: ¿Borrar?
fr_fr: Effacer?
tr_tr: Sil?

source: Department Head
es_es: Jefe de departamento
fr_fr: Chef de département
tr_tr: Bölüm Başkanı

source: DESC
tr_tr: AZALAN

source: Description
es_es: Descripción
fr_fr: La description
tr_tr: Açıklama

source: Description :
es_es: Descripción:
fr_fr: La description :
tr_tr: Açıklama:

source: Description:
es_es: Descripción:
fr_fr: La description:
tr_tr: Açıklama:

source: Designation
tr_tr: Atama

source: Detail
es_es: Detalle
fr_fr: Détail
tr_tr: Detay

source: Detail Image
es_es: Imagen de detalle
fr_fr: Image de détail
tr_tr: Detay Resmi

source: Directional Icons
es_es: Iconos direccionales
fr_fr: Icônes directionnelles
tr_tr: Yön Simgeleri

source: Directory Settings
es_es: Configuración del directorio
fr_fr: Paramètres du répertoire
tr_tr: Dizin Ayarları

source: Directory Settings.
es_es: Configuración del directorio.
fr_fr: Paramètres du répertoire
tr_tr: Dizin Ayarları.

source: Disable
es_es: Inhabilitar
fr_fr: Désactiver
tr_tr: Hayır

source: Disbale
es_es: Inhabilitar
fr_fr: Désactiver
tr_tr: Devre Dışı

source: Dismiss this notice
es_es: Descartar este aviso
fr_fr: Ne tenez pas compte de cet avertissement
tr_tr: Bu bildirimi reddet

source: Dismiss this notice.
es_es: Descartar este aviso.
fr_fr: Ne tenez pas compte de cet avertissement.
tr_tr: Bu bildirimi reddet.

source: Display articles written by providers.
es_es: Mostrar artículos escritos por proveedores.
fr_fr: Afficher les articles écrits par les fournisseurs.
tr_tr: Servis sağlayıcıları tarafından yazılmış makaleleri görüntüle.

source: Display call to action box.
es_es: Mostrar cuadro de llamada a la acción.
fr_fr: Afficher l'appel à la boîte d'action.
tr_tr: Call to aciton kutusunu göster.

source: Display Cities.
es_es: Mostrar ciudades.
fr_fr: Afficher les villes.
tr_tr: Şehirleri Göster.

source: Display Contact Form
es_es: Mostrar formulario de contacto
fr_fr: Afficher le formulaire de contact
tr_tr: İletişim Formunu Göster

source: Display Countries.
es_es: Mostrar países.
fr_fr: Afficher les pays.
tr_tr: Ülkeleri Göster.

source: Display Featured Users
es_es: Mostrar usuarios destacados
fr_fr: Afficher les utilisateurs en vedette
tr_tr: Öne Çıkan Kullanıcıları Göster

source: Display gallery.
es_es: Exhibición de la galería
fr_fr: Afficher la galerie.
tr_tr: Galeriyi göster.

source: Display google map
es_es: Mostrar google map
fr_fr: Afficher la carte google
tr_tr: Google haritaları göster

source: Display icon services v2.
es_es: Mostrar servicios de icono v2.
fr_fr: Afficher les services d'icône v2.
tr_tr: Hizmetler v2 simgelerini göster.

source: Display icon services.
es_es: Mostrar servicios de icono.
fr_fr: Afficher les services d'icône.
tr_tr: Hizmet simgelerini göster.

source: Display listingo categories.
es_es: Mostrar categorías de listingo
fr_fr: Afficher les catégories d'annonces
tr_tr: Listingo kategorilerini göster.

source: Display listingo.
es_es: Mostrar listado
fr_fr: Afficher l'annonce
tr_tr: Listingo'yu göster.

source: Display news posts.
es_es: Mostrar publicaciones de noticias.
fr_fr: Afficher les articles de nouvelles
tr_tr: Haberleri göster.

source: Display our partners.
es_es: Muestra nuestros socios.
fr_fr: Afficher nos partenaires
tr_tr: İş ortaklarımızı göster.

source: Display post questions form.
es_es: Mostrar el formulario de preguntas de la publicación.
fr_fr: Afficher le formulaire de questions postées
tr_tr: Soru gönderme formunu göster.

source: Display recent questions posted.
es_es: Mostrar preguntas recientes publicadas.
fr_fr: Afficher les dernières questions postées
tr_tr: Son eklenen sorular.

source: Display seperate section heading with description.
es_es: Muestra el encabezado de la sección por separado con la descripción.
fr_fr: Afficher un en-tête de section séparé avec description.
tr_tr: Açıklama ile ayrı bölüm başlığını görüntüleyin.

source: Display services in slider view.
tr_tr: Hizmetleri slider görünümünde göster.

source: Display slider.
es_es: Mostrar control deslizante.
fr_fr: Curseur d'affichage.
tr_tr: Slideri göster.

source: Display testimonials with thumbnails.
es_es: Muestra testimonios con miniaturas.
fr_fr: Afficher des témoignages avec des vignettes.
tr_tr: Müşteri görüşlerini küçük resimlerle birlikte göster.

source: Display text area.
es_es: Mostrar área de texto.
fr_fr: Afficher la zone de texte
tr_tr: Metin alanını göster.

source: Display timeline history.
es_es: Mostrar historial de línea de tiempo.
fr_fr: Afficher l'historique du scénario.
tr_tr: Zaman çizelgesi geçmişini göster.

source: Display video.
es_es: Mostrar video.
fr_fr: Afficher la vidéo
tr_tr: Videoyu göster.

source: Distance
es_es: Distancia
tr_tr: Mesafe

source: Distance in
es_es: Distancia en
fr_fr: Distance en
tr_tr: Mesafe

source: Distance in?
es_es: Distancia en?
fr_fr: Distance en?
tr_tr: Mesafe Birimi?

source: Download Brochure
es_es: Descargar folleto
fr_fr: Télécharger la brochure
tr_tr: Broşür İndir

source: Drag and Drop
es_es: Arrastrar y soltar
fr_fr: Glisser déposer
tr_tr: Sürükle ve Bırak

source: Duplicate
es_es: Duplicar
fr_fr: Dupliquer
tr_tr: Kopyala

source: E.g. I am a 25yr old male &amp; have backache for last 2 months
es_es: P.ej. Soy un varón de 25 años & tener dolor de espalda durante los últimos 2 meses
fr_fr: Par exemple. Je suis un mâle âgé de 25 ans & avoir mal au dos pendant les 2 derniers mois
tr_tr: Örneğin. Ben 25 yaşında bir erkeğim & amp; son 2 aydır sırt ağrım var

source: Earning of
es_es: Ganancia de
fr_fr: Gagner de
tr_tr: Kazanç

source: Earning Settings
es_es: Configuración de ganancias
fr_fr: Paramètres de gains
tr_tr: Kazanç Ayarları

source: Earnings
es_es: Ganancias
fr_fr: Gains
tr_tr: Kazançlar

source: Earnings/Withdrawals
es_es: Ganancias / Retiros
fr_fr: Gains/retraits
tr_tr: Kazançlar/Para Çekme

source: Ease of Appointment
es_es: Facilidad de cita
fr_fr: Facilité de rendez-vous
tr_tr: Rezervasyon Kolaylığı

source: Edit
es_es: Editar
fr_fr: modifier
tr_tr: Düzenle

source: Edit &#8220;%s&#8221;
es_es: Editar "%s"
fr_fr: Modifier "%s"
tr_tr: Düzenle &#8220;%s&#8221;

source: Edit Answer
es_es: Editar respuesta
fr_fr: Modifier la réponse
tr_tr: Cevabı Düzenle

source: Edit Article
es_es: Editar artículo
fr_fr: Modifier l'article
tr_tr: Makaleyi Düzenle

source: Edit Job
es_es: Editar trabajo
fr_fr: Modifier le travail
tr_tr: İş İlanını Düzenle
