Repository: ferdiaa/fg-n-vg
Catalog: web/languages/*.po
Languages: es_es, fr_fr, tr_tr

source: Add number of profile in providers dashboard. Providers can upgrade package to increase limit.
tr_tr: Servis sağlayıcıların kontrol panelinde profil sayısını ekleyin. Servis sağlayıcılar limiti artırmak için paketi yükseltebilirler.

source: Add number of profile photos. Default will be from Theme Settings > Directory Settings
tr_tr: Profil resmi sayısı ekleyin. Varsayılan olarak Tema Ayarlar > Dizin Ayarları bölümündeki ayarlar kullanılacaktır

source: Add number of video links in providers dashboard. Providers can upgrade package to increase limit.
tr_tr: Servis sağlayıcı kontrol panelindeki video link sayısı ekleyin. Varsayılan olarak Tema Ayarlar > Dizin Ayarları bölümündeki ayarlar kullanılacaktır.

source: Add number of video links. Default will be from Theme Settings > Directory Settings
tr_tr: Video link sayısı ekle. Varsayılan olarak Tema Ayarlar > Dizin Ayarları bölümündeki ayarlar kullanılacaktır

source: Add or remove tags
es_es: Agregar o eliminar etiquetas
fr_fr: Ajouter ou supprimer des tags
tr_tr: Eklenti ekle yada kaldır

source: Add Package short description.
es_es: Añadir una breve descripción del paquete.
fr_fr: Ajouter une brève description du paquet.
tr_tr: Paket kısa açıklaması ekle.

source: Add Package Sub Title
es_es: Agregar paquete Subtítulo
fr_fr: Ajouter un sous-titre au package
tr_tr: Paket Alt Başlığı Ekle

source: Add Package/Product
es_es: Añadir paquete / producto
fr_fr: Ajouter un package / produit
tr_tr: Paket/Ürün Ekle

source: add padding, Leave it empty to hide, Note: add only integer value as : 10
es_es: agregar relleno, déjelo vacío para ocultar, Nota: agregue solo valor entero como: 10
fr_fr: ajouter un remplissage, le laisser vide pour masquer, Note: ajouter seulement la valeur entière comme: 10
tr_tr: iç boşluk (padding) ekleyin, göstermemek için boş bırakınız, Not: sadece tam sayı değeri giriniz, örneğin : 10

source: Add partner link url here.
es_es: Agregue la URL del vínculo de socio aquí.
fr_fr: Ajouter l'URL du lien du partenaire ici.
tr_tr: İş ortağı bağlantı URL'sini buraya ekleyin.

source: Add partner name here. Note : This will be used for alt tag, so do not leave empty this field.
es_es: Agrega el nombre del socio aquí. Nota: Esto se usará para la etiqueta alt, así que no dejes vacío este campo.
fr_fr: Ajoutez le nom du partenaire ici. Note: Ceci sera utilisé pour la balise alt, donc ne laissez pas ce champ vide.
tr_tr: Buraya iş ortağı adı ekleyin. Not: Bu, alt etiket için kullanılacaktır, bu nedenle bu alanı boş bırakmayın.

source: Add partners here. Choose the image.
es_es: Agrega socios aquí. Elige la imagen.
fr_fr: Ajoutez des partenaires ici. Choisissez l'image
tr_tr: İş ortaklarını buraya ekleyiniz. Resim seçiniz.

source: Add PayPal APP ID here
es_es: Agregue la ID de la aplicación PayPal aquí
fr_fr: Ajouter PayPal APP ID ici
tr_tr: PayPal APP kimliğini buraya ekleyin

source: Add PayPal email ID here
es_es: Agregue la ID de correo electrónico de PayPal aquí
fr_fr: Ajouter un identifiant email PayPal ici
tr_tr: PayPal e-posta kimliğini buraya ekleyin

source: Add person image.
es_es: Agregar imagen de persona.
fr_fr: Ajouter une image de personne
tr_tr: Yönetici resmi ekle.

source: Add phone number.
es_es: Agregar el número de teléfono.
fr_fr: Ajouter un numéro de téléphone.
tr_tr: Telefon numarası ekle.

source: Add salary/cost
es_es: Agregar salario / costo
fr_fr: Ajouter un salaire / coût
tr_tr: Maaş/Ücret Ekle

source: Add section description. leave it empty to hide.
es_es: Agregar descripción de la sección. déjalo vacío para esconderse
fr_fr: Ajouter la description de la section. laissez-le vide pour cacher.
tr_tr: Bölüm açıklaması ekle. Göstermemek için boş bırakınız.

source: Add section heading. leave it empty to hide.
es_es: Agregar encabezado de sección. déjalo vacío para esconderse
fr_fr: Ajouter un en-tête de section laissez-le vide pour cacher.
tr_tr: Bölüm başlığı ekle. Göstermemek için boş bırakınız.

source: Add service description here.
es_es: Agregar descripción del servicio aquí.
fr_fr: Ajoutez la description du service ici.
tr_tr: Hizmet açıklamasını buraya ekleyiniz.

source: Add service link url here.
es_es: Agregue la URL del enlace de servicio aquí.
fr_fr: Ajoutez l'URL du lien de service ici.
tr_tr: Hizmet bağlantı linkini buraya ekle.

source: Add service title here.
es_es: Agregue el título del servicio aquí.
fr_fr: Ajoutez le titre du service ici.
tr_tr: Hizmet başlığını buraya ekle.

source: Add share title here. Leave it empty to hide.
es_es: Agregar título compartido aquí. Déjalo vacío para esconderse.
fr_fr: Ajouter le titre de partage ici. Laissez-le vide pour cacher.
tr_tr: Paylaşım başlığını buraya ekleyin. Göstermemek için boş bırakınız.

source: Add slide.
es_es: Agregar diapositiva.
fr_fr: Ajouter une diapositive
tr_tr: Slide ekle.

source: Add Slots
es_es: Agregar tragamonedas
fr_fr: Ajouter des emplacements
tr_tr: Dilim Ekle

source: Add Social Icons as much as you want. Choose the icon, url and the title
es_es: Agregue iconos sociales tanto como desee. Elige el ícono, url y el título
fr_fr: Ajoutez des icônes sociales autant que vous le souhaitez. Choisissez l'icône, l'URL et le titre
tr_tr: Sosyal Simgeleri istediğiniz kadar ekleyin. Simgeyi, url ve başlığı seçin

source: Add sub category color. It will be used for background or text color.
tr_tr: Alt kategori rengi ekle. Arka plan veya metin rengi için kullanılacaktır.

source: Add sub heading. leave it empty to hide.
es_es: Agregar subtítulo. déjalo vacío para esconderse
fr_fr: Ajouter un sous-titre. laissez-le vide pour cacher.
tr_tr: Alt başlık ekle. Göstermemek için boş bırakınız.

source: Add text color, leave it empty to use default.
es_es: Agregue el color del texto, déjelo vacío para usar el predeterminado.
fr_fr: Ajoutez la couleur du texte, laissez-la vide pour utiliser la valeur par défaut.
tr_tr: Metin rengi ekle, varsayılanı kullanmak için boş bırakın.

source: Add theme primary color.
es_es: Agregue el color primario del tema.
fr_fr: Ajouter la couleur primaire du thème.
tr_tr: Tema ana rengini ekle.

source: Add This Service in Appointment List
es_es: Agregar este servicio en la lista de citas
fr_fr: Ajouter ce service dans la liste de rendez-vous
tr_tr: Bu Hizmeti Randevu Listesine Ekle

source: Add timeline button link here.
es_es: Agregue el enlace del botón de la línea de tiempo aquí.
fr_fr: Ajouter le lien du bouton de la timeline ici.
tr_tr: Zaman çizelgesi düğme bağlantısını buraya ekleyin.

source: Add timeline button text here.
es_es: Agregue el texto del botón de la línea de tiempo aquí.
fr_fr: Ajoutez le texte du bouton de calendrier ici.
tr_tr: Zaman çizelgesi düğme metnini buraya ekleyin.

source: Add timeline description.
es_es: Agregar descripción de línea de tiempo
fr_fr: Ajouter une description de la chronologie.
tr_tr: Zaman çizelgesi açıklaması ekle.

source: Add timeline gallery here.
es_es: Agregar galería de línea de tiempo aquí.
fr_fr: Ajouter une galerie de chronologie ici.
tr_tr: Zaman çizelgesi galerisi ekle.

source: Add timeline history.
es_es: Agregar historial de línea de tiempo.
fr_fr: Ajouter l'historique du scénario
tr_tr: Zaman çizelgesi geçmişi ekle.

source: Add title
tr_tr: Başlık ekle

source: Add title here.
es_es: Agregar título aquí.
fr_fr: Ajoutez le titre ici.
tr_tr: Başlığı buraya ekleyin.

source: Add title here. Leave it empty to hide.
es_es: Agregar título aquí. Déjalo vacío para esconderse.
fr_fr: Ajoutez le titre ici. Laissez-le vide pour cacher.
tr_tr: Başlığıı buraya ekleyin. Göstermemek için boş bırakınız.

source: Add title.
tr_tr: Başlık ekle.

source: Add to list
es_es: Agregar a la lista
fr_fr: Ajouter à la liste
tr_tr: Listeye ekle

source: Add total wait time here.
es_es: Agregue el tiempo total de espera aquí.
fr_fr: Ajoutez le temps d'attente total ici.
tr_tr: Toplam bekleme süresini buraya ekleyiniz.

source: Add verified tag background color.
es_es: Agregar color de fondo de etiqueta verificado.
fr_fr: Ajouter une couleur d'arrière-plan de tag vérifiée.
tr_tr: "Doğrulandı" etiketi arkaplan rengini seç.

source: Add verified tag text color.
es_es: Agregar color de texto de etiqueta verificado.
fr_fr: Ajouter une couleur de texte de tag vérifiée.
tr_tr: "Doğrulandı" etiketi yazı rengini seç.

source: Add video / audio link here.
es_es: Agregue el enlace de video / audio aquí.
fr_fr: Ajouter un lien vidéo / audio ici.
tr_tr: Video/Ses bağlantısını buraya ekleyin.

source: Add video height here with out px.
es_es: Agregue la altura del video aquí sin px.
fr_fr: Ajouter la hauteur de la vidéo ici avec px.
tr_tr: Piksel cinsinden video yüksekliğini ekleyin.

source: Add video widht here with out px.
es_es: Agregue el ancho de video aquí sin px.
fr_fr: Ajouter la largeur de la vidéo ici sans px.
tr_tr: Piksel cinsinden video genişliğini ekleyin.

source: Add website address.
es_es: Agregar dirección de sitio web
fr_fr: Ajouter une adresse de site Web
tr_tr: Website adresi ekle.

source: Add you system to google domain <a href="https://www.google.com/accounts/ManageDomains" target="_blank">Add your domain to Google system!</a> and then create your own API key <a href="https://code.google.com/apis/console" target="_blank">You have to create and API access</a>
es_es: Agregue su sistema al dominio de Google <a href="https://www.google.com/accounts/ManageDomains" target="_blank"> Agregue su dominio al sistema de Google! </a> y luego cree su propia clave de API < a href = "https://code.google.com/apis/console" target = "_ blank"> Debe crear y acceder a la API </a>
fr_fr: Ajoutez votre système au domaine google <a href="https://www.google.com/accounts/ManageDomains" target="_blank"> Ajoutez votre domaine au système Google </a>, puis créez votre propre clé API < a href = "https://code.google.com/apis/console" target = "_ blank"> Vous devez créer et accéder à l'API </a>
tr_tr: Alan adınızı Google sistemine ekleyiniz <a href="https://www.google.com/accounts/ManageDomains" target="_blank">Alan adını Google sistemine ekle!</a> ve sonra kendi API anahtarı oluşturun <a href="https://code.google.com/apis/console" target="_blank">API erişimi oluşturmalısınız</a>

source: Add your 2 digit country code eg : us, to check country code please visit link <a href="https://en.wikipedia.org/wiki/ISO_3166-1_alpha-2" target="_blank"> Get Code </a>
es_es: Agregue su código de país de 2 dígitos, p. Ej .: nosotros, para verificar el código de país, visite el enlace <a href="https://en.wikipedia.org/wiki/ISO_3166-1_alpha-2" target="_blank"> Obtenga el código </ a>
fr_fr: Ajoutez votre code de pays à 2 chiffres, par exemple: nous, pour vérifier le code du pays s'il vous plaît visitez le lien <a href="https://en.wikipedia.org/wiki/ISO_3166-1_alpha-2" target="_blank"> Obtenir le code </ a>
tr_tr: 2 haneli ülke kodunu ekleyiniz. Örneğin us, ülke kodunuzu bulmak için lütfen <a href="https://en.wikipedia.org/wiki/ISO_3166-1_alpha-2" target="_blank"> Kodu Al </a> bağlantısını takip ediniz

source: Add Your Answer
es_es: Agregue su respuesta
fr_fr: Ajoutez votre réponse
tr_tr: Cevabınızı Ekleyin

source: Add your answer
es_es: Agrega tu respuesta
fr_fr: Ajoutez votre réponse
tr_tr: Cevabınızı ekleyin

source: Add your APP ID here.
es_es: Agregue su ID de la aplicación aquí.
fr_fr: Ajoutez votre ID APP ici.
tr_tr: APP ID'nizi buraya ekleyiniz.

source: Add your APP secret here.
es_es: Agregue su secreto de la APLICACIÓN aquí.
fr_fr: Ajoutez votre secret APP ici.
tr_tr: APP secreti buraya ekleyiniz.

source: Add your article content here.
es_es: Agregue el contenido de su artículo aquí.
fr_fr: Ajoutez le contenu de votre article ici.
tr_tr: Makale içeriğini buraya yazınız.

source: add your call to action logo here. Leave it empty to hide.
es_es: agregue su logotipo de llamada a la acción aquí. Déjalo vacío para esconderse.
fr_fr: ajoutez votre logo d'appel à l'action ici. Laissez-le vide pour cacher.
tr_tr: call to action logosunu buraya ekleyin. Göstermemek için boş bırakınız.

source: Add your contact information.
es_es: Agrega tu información de contacto.
fr_fr: Ajoutez vos informations de contact.
tr_tr: İletişim bilgilerinizi ekleyin.

source: Add your custom Audio/Video Link
es_es: Agregue su enlace de audio / video personalizado
fr_fr: Ajoutez votre lien audio / vidéo personnalisé
tr_tr: Özel Ses/Video Bağlantınızı ekleyin

source: Add your custom css code here if you want to target specifically on different elements.
es_es: Agregue su código CSS personalizado aquí si desea orientar específicamente en diferentes elementos.
fr_fr: Ajoutez votre code css personnalisé ici si vous voulez cibler spécifiquement sur différents éléments.
tr_tr: Farklı öğeler üzerinde değişiklikler hedefliyorsanız, özel css kodunuzu buraya ekleyin.

source: Add your feature.
es_es: Agrega tu característica.
fr_fr: Ajoutez votre fonctionnalité
tr_tr: Kendi özelliğinizi ekleyin.

source: Add/View Answers
es_es: Añadir / Ver respuestas
fr_fr: Ajouter / Voir les réponses
tr_tr: Cevap Ver/Görüntüle

source: Address
es_es: Dirección
fr_fr: Adresse
tr_tr: Adres

source: Address field is required.
es_es: El campo de dirección es obligatorio.
fr_fr: Le champ d'adresse est obligatoire.
tr_tr: Adres alanı gereklidir.

source: Address is required
es_es: La dirección es necesaria
fr_fr: L'adresse est requise
tr_tr: Adres gereklidir

source: Admin
es_es: Administración
tr_tr: Yönetici

source: Admin Email
es_es: Correo electrónico de administrador
fr_fr: Email de l'administrateur
tr_tr: Yönetici E-Postası

source: Admin email address
es_es: Dirección de correo electrónico del administrador
fr_fr: Adresse e-mail d'administrateur
tr_tr: Yönetici e-posta adresi

source: Admin email address to send claim/report email
es_es: Dirección de correo electrónico del administrador para enviar un reclamo / informe de correo electrónico
fr_fr: Adresse e-mail de l'administrateur pour envoyer un e-mail de réclamation / rapport
tr_tr: İstek/Rapor e-postası göndermek için yönetici e-posta adresi

source: Admin Email Content - Registration
es_es: Contenido de correo electrónico de administrador - Registro
fr_fr: Admin Email Content - Enregistrement
tr_tr: Yönetici E-posta İçeriği - Kayıt

source: Admin Shares
es_es: Acciones de administrador
fr_fr: Actions Admin
tr_tr: Yönetici Paylaşımları

source: Admin Templates
es_es: Plantillas de administración
fr_fr: Modèles d'administration
tr_tr: Yönetici Şablonları

source: Advanced Filters
es_es: Filtros avanzados
fr_fr: Filtres avancés
tr_tr: Gelişmiş Filtreler

source: ago
es_es: hace
fr_fr: depuis
tr_tr: önce

source: All Categories
es_es: todas las categorias
fr_fr: toutes catégories
tr_tr: Tüm Kategoriler

source: All Done
es_es: Todo listo
fr_fr: Terminé
tr_tr: Hepsi Bu

source: All installations and activations have been completed.
es_es: Todas las instalaciones y activaciones han sido completadas.
fr_fr: Toutes les installations et les activations ont été complétées.
tr_tr: Tüm kurulumlar ve etkinleştirmeler tamamlandı.

source: All installations have been completed.
es_es: Todas las instalaciones se han completado.
fr_fr: Toutes les installations ont été complétées.
tr_tr: Tüm kurulumlar tamamlandı.

source: All plugins installed and activated successfully. %1$s
es_es: Todos los complementos instalados y activados con éxito. %1$s
fr_fr: Tous les plugins installés et activés avec succès. %1$s
tr_tr: Tüm eklentiler başarıyla yüklendi ve etkinleştirildi. %1$s

source: All plugins installed and activated successfully. %s
es_es: Todos los complementos instalados y activados con éxito. %s
fr_fr: Tous les plugins installés et activés avec succès. %s
tr_tr: Tüm eklentiler başarılı bir şekilde kuruldu ve aktif edildi. %s

source: All Tags
es_es: Todas las etiquetas
fr_fr: Tous les tags
tr_tr: Tüm Etiketler

source: Allowed number of photos are only
tr_tr: İzin verilen fotoğraf sayısı

source: am (night)
es_es: am (noche)
fr_fr: suis (nuit)
tr_tr: am (gece)

source: Amenities
es_es: Comodidades
fr_fr: Équipements
tr_tr: Kolaylıklar

source: Amenities / Features
es_es: Servicios / Características
fr_fr: Équipements / Caractéristiques
tr_tr: Kolaylıklar/Özellikler

source: Amenities and Features
es_es: Servicios y características
fr_fr: Équipements et caractéristiques
tr_tr: Kolaylıklar ve Özellikler

source: Amenities Icon
es_es: Icono de comodidades
fr_fr: Icône des équipements
tr_tr: Kolaylık Simgesi

source: Amenities/Features
es_es: Servicios / Características
fr_fr: Équipements / Caractéristiques
tr_tr: Kolaylıklar/Özellikler

source: Amount/Action
es_es: Cantidad/Acción
fr_fr: Montant/Action
tr_tr: Tutar/İşlem

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
es_es: Se produjo un error al instalar %1$s: <strong>%2$s</ strong>.
fr_fr: Une erreur s'est produite lors de l'installation de %1$s: <strong>%2$s</ strong>.
tr_tr: %1$s: <strong>%2$s</strong> kurulumu sırasında bir hata oluştu.

source: Answer submitted successfully.
es_es: Respuesta enviada con éxito
fr_fr: Réponse soumise avec succès.
tr_tr: Cevabınız başarıyla eklendi.

source: Answers
es_es: Respuestas
fr_fr: Réponses
tr_tr: Cevaplar

source: answers
es_es: respuestas
fr_fr: réponses
tr_tr: cevap

source: Answers description area should not be empty.
es_es: El área de descripción de respuestas no debe estar vacía.
fr_fr: La zone de description des réponses ne doit pas être vide.
tr_tr: Cevap alanı boş bırakılamaz.

source: API Credentials
es_es: Credenciales API
fr_fr: Informations d'identification de l'API
tr_tr: API Bilgileri

source: APP Settings
es_es: Ajustes de Aplicacion
fr_fr: Paramètres de l'application
tr_tr: APP Ayarları

source: Application name
es_es: Nombre de la aplicación
fr_fr: Nom de l'application
tr_tr: Uygulama adı

source: Apply
es_es: Aplicar
fr_fr: Appliquer
tr_tr: Uygula

source: apply
es_es: aplicar
fr_fr: appliquer
tr_tr: uygula

source: Apply Job Settings
es_es: Aplicar la configuración del trabajo
fr_fr: Appliquer les paramètres du travail
tr_tr: İş Ayarlarına Uygula

source: Apply Now
es_es: Aplica ya
fr_fr: Appliquer maintenant
tr_tr: Şimdi başvur

source: apply now
es_es: aplica ya
fr_fr: appliquer maintenant
tr_tr: şimdi başvur

source: Appointment
es_es: Cita
fr_fr: Rendez-vous
tr_tr: Randevu

source: Appointment Approve Notification.
es_es: Notificación de aprobación de cita.
fr_fr: Nomination Approuver la notification.
tr_tr: Randevu Onay Bildirimi.

source: Appointment Approved
es_es: Cita aprobada
fr_fr: Rendez-vous approuvé
tr_tr: Randevu Onaylandı

source: Appointment Avatar
es_es: Cita Avatar
fr_fr: Avatar de rendez-vous
tr_tr: Randevu Resmi

source: Appointment Booking
es_es: Reserva de citas
fr_fr: Réservation de rendez-vous
tr_tr: Randevu Rezervasyonu

source: Appointment Date
es_es: Día de la cita
fr_fr: Date de rendez-vous
tr_tr: Randevu Tarihi

source: Appointment Date:
es_es: Día de la cita:
fr_fr: Date de rendez-vous:
tr_tr: Randevu Tarihi :

source: Appointment Detail
es_es: Detalle de cita
fr_fr: Détail du rendez-vous
tr_tr: Randevu Detayı

source: Appointment detail
es_es: Detalle de cita
fr_fr: Détail du rendez-vous
tr_tr: Randevu detayı

source: Appointment Fee :
es_es: Tarifa de cita:
fr_fr: Frais de rendez-vous
tr_tr: Randevu Ücreti :

source: Appointment Form Page.
es_es: Formulario de cita.
fr_fr: Formulaire de rendez-vous.
tr_tr: Randevu Formu Sayfası.

source: Appointment ID :
es_es: ID de cita:
fr_fr: ID de rendez-vous:
tr_tr: Randevu ID :

source: Appointment Information
es_es: Información de citas
fr_fr: Information sur le rendez-vous
tr_tr: Randevu Bilgileri

source: Appointment Number
es_es: Numero de cita
fr_fr: Numéro de rendez-vous
tr_tr: Randevu Numarası

source: Appointment Number Prefix.
es_es: Prefijo de número de cita.
fr_fr: Préfixe du numéro de rendez-vous.
tr_tr: Randevu Numarası Öneki.

source: Appointment Option
es_es: Opción de cita
fr_fr: Option de rendez-vous
tr_tr: Randevu Seçeneği

source: Appointment Reason Deleted Notification
es_es: Notificación eliminada de la razón de la cita
fr_fr: Raison de rendez-vous Notification supprimée
tr_tr: Randevu Sebebi Sİlme Bildirimi

source: Appointment Rejected
es_es: Nombramiento rechazado
fr_fr: Rendez-vous rejeté
tr_tr: Randevu Reddedildi

source: Appointment Rejection Notification.
es_es: Notificación de rechazo de cita.
fr_fr: Avis de refus de rendez-vous.
tr_tr: Randevu Reddetme Bildirimi.

source: Appointment Schedules
es_es: Horarios de citas
fr_fr: Horaires de rendez-vous
tr_tr: Randevu Takvimi

source: Appointment search?
tr_tr: Randevu arama?

source: Appointment Settings
es_es: Configuración de citas
fr_fr: Paramètres de rendez-vous
tr_tr: Randevu Ayarları

source: Appointment Settings Updated.
es_es: Configuración de citas actualizada.
fr_fr: Paramètres de rendez-vous mis à jour.
tr_tr: Randevu Ayarları Güncellendi.

source: Appointment Settings.
es_es: Configuración de citas
fr_fr: Paramètres de rendez-vous
tr_tr: Randevu Ayarları.

source: Appointment Summary
es_es: Resumen de citas
fr_fr: Résumé de rendez-vous
tr_tr: Randevu Özeti

source: Appointment Time
es_es: Hora de la cita
fr_fr: Temps de rendez-vous
tr_tr: Randevu Zamanı

source: Appointment Time:
es_es: Hora de la cita:
fr_fr: Temps de rendez-vous:
tr_tr: Randevu Zamanı:

source: Appointment Type
es_es: Tipo de cita
fr_fr: Type de rendez-vous
tr_tr: Randevu Türü

source: Appointment Type :
es_es: Tipo de cita:
fr_fr: Type de rendez-vous:
tr_tr: Randevu Türü:

source: Appointment Type Deleted Notification
es_es: Tipo de cita Notificación eliminada
fr_fr: Type de rendez-vous Notification supprimée
tr_tr: Randevu Türü Silme Bildirimi

source: Appointment Type:
es_es: Tipo de cita:
fr_fr: Type de rendez-vous:
tr_tr: Randevu Türü:

source: Appointment Types
es_es: Tipos de citas
fr_fr: Types de rendez-vous
tr_tr: Randevu Türleri

source: Appointments
es_es: Equipo
fr_fr: Rendez-vous
tr_tr: Randevular

source: Appointments included
es_es: Citas incluidas
fr_fr: Rendez-vous inclus
tr_tr: Rezervasyon dahil

source: Appointments included?
es_es: ¿Citas incluidas?
fr_fr: Rendez-vous inclus?
tr_tr: Randevu dahil mi?

source: Approve
es_es: Aprobar
fr_fr: Approuver
tr_tr: Onayla

source: Approved
es_es: Aprobado
fr_fr: Approuvé
tr_tr: Onaylandı

source: Appt Authentication
es_es: Autenticación de la aplicación
fr_fr: Authentification Appt
tr_tr: Randevu Doğrulama

source: Appt Confirmation
es_es: Confirmación de la aplicación
fr_fr: Confirmation Appt
tr_tr: Randevu Onayı

source: April
es_es: abril
fr_fr: avril
tr_tr: Nisan

source: Archive
es_es: Archivo
fr_fr: Archiver
tr_tr: Arşiv

source: Archive Pages Settings
es_es: Configuración de páginas de archivo
fr_fr: Paramètres des pages d'archive
tr_tr: Arşiv Sayfası Ayarları

source: Are you sure you want to deactivate your account?
es_es: ¿Seguro que quieres desactivar tu cuenta?
fr_fr: Êtes-vous sûr de vouloir désactiver votre compte?
tr_tr: Hesabınızı devre dışı bırakmak istediğinizden emin misiniz?

source: Are you sure you want to delete this Amenity.
es_es: ¿Seguro que quieres eliminar esta Amenidad?
fr_fr: Êtes-vous sûr de vouloir supprimer cet agrément.
tr_tr: Bu özelliği silmek istediğinizden emin misiniz?

source: Are you sure you want to delete this insurance.
es_es: ¿Seguro que quieres eliminar este seguro?
fr_fr: Êtes-vous sûr de vouloir supprimer cette assurance?
tr_tr: Bu alanı sigortayı istediğinizden emin misiniz?

source: Are you sure you want to delete this job.
es_es: ¿Seguro que quieres eliminar este trabajo?
fr_fr: Êtes-vous sûr de vouloir supprimer ce travail?
tr_tr: Bu işi silmek istediğinizden emin misiniz?

source: Are you sure you want to delete this Language.
es_es: ¿Seguro que quieres eliminar este idioma?
fr_fr: Êtes-vous sûr de vouloir supprimer cette langue.
tr_tr: Bu dili silmek istediğinizden emin misiniz?
