Repository: ferdiaa/fg-n-vg
Catalog: web/languages/*.po
Languages: es_es, fr_fr, tr_tr

source: Image deleted.
es_es: Imagen borrada
fr_fr: Image supprimée
tr_tr: Resim silindi.

source: Image Slider
es_es: Control deslizante de la imagen
tr_tr: Resim Slideri

source: Image upload failed!
tr_tr: Resim yükleme başarısız!

source: Image uploaded!
tr_tr: Resim yüklendi!

source: Images order updated.
es_es: Orden de imágenes actualizada.
fr_fr: Commande d'images mise à jour
tr_tr: Resim sıralaması güncellendi.

source: Important Instructions: The given below latitude and longitude fields are required to show your profile on map and location search. You can simply search location in the above location field and the system will auto detect the latitude, longitude, country and city. If for some reason this does not return the required result, you can manually type in the information.
tr_tr: Önemli Talimatlar: Aşağıda verilen enlem ve boylam alanları, profilinizde harita göstermek için ve yer aramalarında gösterilmesi gereklidir. Yukarıdaki konum alanında kolayca arama yapabilirsiniz ve sistem enlem, boylam ve şehri otomatik olarak algılayacaktır. Herhangi bir nedenden ötürü hata oluşursa, bilgileri elle girebilirsiniz.

source: In future
es_es: En el futuro
fr_fr: Dans le futur
tr_tr: Gelecekte

source: In this month
es_es: En este mes
fr_fr: Durant ce mois
tr_tr: Bu ay

source: Inbox
es_es: Bandeja de entrada
fr_fr: Boîte de réception
tr_tr: Gelen Kutusu

source: Include number of days
es_es: Incluir número de días
fr_fr: Inclure le nombre de jours
tr_tr: Gün sayısını ekle

source: Individual Ratings
es_es: Calificaciones individuales
fr_fr: Évaluations individuelles
tr_tr: Bireysel Puanlar

source: Info
tr_tr: Bilgi

source: info@domain.com
tr_tr: bilgi@rektefe.com

source: Information
es_es: Información
tr_tr: Bilgi

source: Insert the Twitter username. Example: claudiosmweb.
es_es: Inserta el nombre de usuario de Twitter Ejemplo: claudiosmweb.
fr_fr: Insérez le nom d'utilisateur Twitter. Exemple: claudiosmweb.
tr_tr: Twitter kullanıcı adını girin. Örnek: claudiosmweb.

source: Insert Video URL to embed this video
es_es: Insertar URL de video para insertar este video
fr_fr: Insérer une URL de vidéo pour intégrer cette vidéo
tr_tr: Bu videoyu gömmek için Video URL’sini ekleyin

source: Insert your Pinterest username. Example: claudiosmweb.
es_es: Inserta tu nombre de usuario Pinterest. Ejemplo: claudiosmweb.
fr_fr: Insérez votre nom d'utilisateur Pinterest. Exemple: claudiosmweb.
tr_tr: Pinterest kullanıcı adınızı yazınız. Örneğin: rektefeweb.

source: Insights
tr_tr: Hoş Geldiniz

source: Instagram Link
tr_tr: Instagram bağlantısı

source: Install
es_es: Instalar
fr_fr: Installer
tr_tr: Kur

source: Install %2$s
es_es: Instalar %2$s
fr_fr: Installez %2$s
tr_tr: Yükle %2$s

source: Install Plugins
es_es: Instalar complementos
fr_fr: Installer les plugins
tr_tr: Eklentileri Yükle

source: Install Required Plugins
es_es: Instalar Complementos Requeridos
fr_fr: Installer les Plugins Requis
tr_tr: Gerekli Eklentileri Yükle

source: Installed But Not Activated
es_es: Instalado pero no activado
fr_fr: Installé mais non activé
tr_tr: Yüklendi Ama Aktif Değil

source: Installed version:
es_es: Versión instalada:
fr_fr: Version installée:
tr_tr: Kurulu versiyon:

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
es_es: Instalar y activar el complemento %1$s (%2$d/%3$d)
fr_fr: Installation et activation du plugin %1$s (%2$d/%3$d)
tr_tr: Eklenti Yükleniyor ve Etkinleştiriliyor %1$s (%2$d/%3$d)

source: Installing Plugin %1$s (%2$d/%3$d)
es_es: Instalación del complemento %1$s (%2$d/%3$d)
fr_fr: Installation du plugin %1$s (%2$d/%3$d)
tr_tr: Eklenti kuruluyor %1$s (%2$d/%3$d)

source: Installing Plugin: %s
es_es: Instalación del complemento: %s
fr_fr: Installation du plugin: %s
tr_tr: Eklenti kuruluyor: %s

source: Institute Name
es_es: nombre del Instituto
fr_fr: Nom de l'Institut
tr_tr: Kurum Adı

source: Instruction Description
es_es: Descripción de la instrucción
fr_fr: Description de l'instruction
tr_tr: Talimatlar Açıklaması

source: Instruction Title
es_es: Título de instrucción
fr_fr: Titre de l'instruction
tr_tr: Talimatlar Başlığı

source: Instructions
es_es: Instrucciones
tr_tr: Talimatlar

source: Instructions Heading
es_es: Instrucciones de encabezado
fr_fr: Instructions
tr_tr: Talimatlar Başlığı

source: Insurance
es_es: Seguro
fr_fr: Assurance
tr_tr: Sigorta

source: insurance
es_es: seguro
fr_fr: Assurance
tr_tr: sigorta

source: Insurance base search
es_es: Búsqueda de base de seguros
fr_fr: Recherche de base d'assurance
tr_tr: Sigorta tabanlı araması

source: Insurance Fields
es_es: Campos de seguros
fr_fr: Champs d'assurance
tr_tr: Sigorta Alanı

source: Insurance included
es_es: Seguros incluidos
fr_fr: Assurance incluse
tr_tr: Sigortalar dahil

source: Insurance included?
es_es: ¿Seguros incluidos?
fr_fr: Assurance incluse?
tr_tr: Sigortalar dahil mi?

source: Insurance Logo
es_es: Logotipo de seguro
fr_fr: Logo de l'assurance
tr_tr: Sigorta Logosu

source: Intern/Student
es_es: Interno / Estudiante
fr_fr: Stagiaire / étudiant
tr_tr: Stajyer/Öğrenci

source: Internship
es_es: Internado
fr_fr: Stage
tr_tr: Staj

source: Introduction
es_es: Introducción
tr_tr: Bilgi

source: Invalid E-mail address!
es_es: ¡Dirección de correo electrónico inválida!
fr_fr: Adresse e-mail invalide!
tr_tr: Geçersiz E-posta adresi!

source: Invitation
es_es: Invitación
tr_tr: Davetiye

source: Invitation message
es_es: Mensaje de invitación
fr_fr: Message d'invitation
tr_tr: Davetiye mesajı

source: Invitation Signup Page.
es_es: Página de inscripción de invitación.
fr_fr: Page d'inscription à l'invitation.
tr_tr: Davetiye Kayıt Sayfası.

source: Invite New User
es_es: Invitar nuevo usuario
fr_fr: Inviter un nouvel utilisateur
tr_tr: Yeni Kullanıcı Davet Et

source: Invite Now
es_es: Invita ahora
fr_fr: Inviter maintenant
tr_tr: Davet Et

source: Invoice
es_es: Factura
fr_fr: Facture d'achat
tr_tr: Ödeme

source: Is this helpful?
es_es: ¿Esto es útil?
fr_fr: Est-ce utile?
tr_tr: Bu yararlı mı?

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
fr_fr: Il semble que nous ne puissions pas trouver ce que vous cherchez. Peut-être que la recherche peut aider.
tr_tr: Ne aradığınızı bulamıyoruz gibi görünüyor. Belki de arama yapmak yardımcı olabilir.

source: It will be shown in user detail page below user short description.
es_es: Se mostrará en la página de detalles del usuario debajo de la breve descripción del usuario.
fr_fr: Il sera montré dans la page de détail d'utilisateur au-dessous de la description courte d'utilisateur.
tr_tr: Kullanıcı detay sayfasında gösterilecektir.

source: It will be shown on appointment instruction page.
es_es: Se mostrará en la página de instrucciones de la cita.
fr_fr: Il sera affiché sur la page d'instructions de rendez-vous.
tr_tr: Randevu talimat sayfasında gösterilecektir.

source: It will be shown on search result page
es_es: Se mostrará en la página de resultados de búsqueda
fr_fr: Il apparaîtra sur la page des résultats de recherche
tr_tr: Arama sonuç sayfasında gösterilecektir

source: It will be shown on user dashboard sidebar
es_es: Se mostrará en la barra lateral del panel de control del usuario
fr_fr: Il sera affiché sur la barre latérale du tableau de bord de l'utilisateur
tr_tr: Kullanıcı kontrol paneli kenar çubuğunda gösterilecektir

source: It will be shown on user dashboard top area
es_es: Se mostrará en el área superior del tablero de instrumentos del usuario
fr_fr: Il sera affiché sur la zone supérieure du tableau de bord de l'utilisateur
tr_tr: Kullanıcı kontrol paneli üst kısmında gösterilecektir

source: It will be shown on user detail page
es_es: Se mostrará en la página de detalles del usuario
fr_fr: Il sera affiché sur la page de détails de l'utilisateur
tr_tr: Kullanıcı detay sayfasında gösterilecektir

source: It will be shown on user detail page after map
es_es: Se mostrará en la página de detalles del usuario después del mapa
fr_fr: Il sera affiché sur la page de détails de l'utilisateur après la carte
tr_tr: Haritadan sonra kullanıcı detay sayfasında gösterilecektir

source: It will be used for archive pages.
es_es: Se usará para páginas de archivo.
fr_fr: Il sera utilisé pour les pages d'archives.
tr_tr: Arşiv sayfaları için kullanılacaktır.

source: It will be used for search pages.
es_es: Se usará para páginas de búsqueda.
fr_fr: Il sera utilisé pour les pages de recherche.
tr_tr: Arama sayfası için kullanılacaktır.

source: January
es_es: enero
fr_fr: janvier
tr_tr: Ocak

source: Job apply - Author
es_es: Solicitud de empleo - Autor
fr_fr: Job apply - Auteur
tr_tr: İş başvurusu-Yazar

source: Job apply - User
es_es: Solicitud de empleo - Usuario
fr_fr: Job apply - Utilisateur
tr_tr: İş başvurusu-Üye

source: Job author avatar
es_es: Avatar del autor del trabajo
fr_fr: Avatar de l'auteur du travail
tr_tr: İş ilanı sahibi profil resmi

source: Job deleted successfully.
es_es: Trabajo eliminado con éxito
fr_fr: Le travail a bien été supprimé.
tr_tr: İş ilanı başarıyla silindi.

source: Job Description
es_es: Descripción del trabajo
fr_fr: Description de l'emploi
tr_tr: İş Tanımı

source: Job Detail
es_es: Detalles del trabajo
fr_fr: Détail du travail
tr_tr: İş Detayı

source: Job detail
es_es: Detalles del trabajo
fr_fr: Détail du travail
tr_tr: İş detayı

source: Job detail will be here
es_es: El detalle del trabajo estará aquí
fr_fr: Le détail du travail sera ici
tr_tr: İş detayı burada olacak

source: Job Details
es_es: Detalles del trabajo
fr_fr: Détails du poste
tr_tr: İş Detayları

source: Job Email to Providers/Professionals
tr_tr: Servis Sağlayıcıları/Profesyoneller için İş İlanı E-Postası

source: Job expiry date
es_es: Fecha de vencimiento del trabajo
fr_fr: Date d'expiration du travail
tr_tr: İş ilanı geçerlilik tarihi

source: Job Limit?
es_es: Límite de trabajo?
fr_fr: Limite d'emploi?
tr_tr: İş Limiti?

source: Job Openings
es_es: Ofertas de trabajo
fr_fr: Offres d'emploi
tr_tr: İş İlanları

source: Job post author.
es_es: Publicador de la publicación de trabajo
fr_fr: Poste auteur de poste.
tr_tr: İş ilanı yazarı.

source: Job Requirement
es_es: Requerimiento de trabajo
fr_fr: Exigences de l'emploi
tr_tr: İş Gereksinimleri

source: Job Requirements
es_es: Requisitos de trabajo
fr_fr: Exigences de l'emploi
tr_tr: İş Gereksinimleri

source: Job requirements
es_es: Requisitos de trabajo
fr_fr: Exigences de l'emploi
tr_tr: İş Gereksinimleri

source: Job Search
es_es: Búsqueda de trabajo
fr_fr: Recherche d'emploi
tr_tr: İş İlanı Ara

source: Job Title
es_es: Título profesional
fr_fr: Profession
tr_tr: İşiniz

source: Job Type
es_es: Tipo de empleo
fr_fr: Type d'emploi
tr_tr: İş Tipi

source: Job type
es_es: Tipo de empleo
fr_fr: Type d'emploi
tr_tr: İş tipi

source: Job type is required.
es_es: Tipo de trabajo es obligatorio
fr_fr: Le type d'emploi est requis.
tr_tr: İş tipi gereklidir.

source: Job Type:
es_es: Tipo de empleo:
fr_fr: Type d'emploi:
tr_tr: İş Tipi:

source: Job updated successfully.
es_es: Trabajo actualizado con éxito
fr_fr: Travail mis à jour avec succès.
tr_tr: İş başarıyla güncellendi.

source: Jobs
tr_tr: İş İlanları

source: jobs
es_es: trabajos
fr_fr: emplois
tr_tr: iş ilanları

source: Jobs included?
es_es: Trabajos incluidos?
fr_fr: Emplois inclus?
tr_tr: İş sayısı?

source: Jobs listing
es_es: Listado de trabajos
fr_fr: Liste d'emplois
tr_tr: İlan Listesi

source: Jobs Posted
es_es: Empleos publicados
fr_fr: Emplois publiés
tr_tr: İş İlanı Gönderdiniz

source: Join Now
es_es: Únete ahora
fr_fr: Adhérer
tr_tr: Giriş/Kayıt Ol

source: July
es_es: julio
fr_fr: juillet
tr_tr: Temuz

source: June
es_es: junio
fr_fr: juin
tr_tr: Haziran

source: Key does not match or your key does not contains valid information.
tr_tr: Anahtar eşleşmiyor veya anahtarınız geçerli bilgiler içermiyor.

source: Keyword
es_es: Palabra clave
fr_fr: Mot-clé
tr_tr: Anahtar Kelime

source: Keywords Search
es_es: Palabras clave búsqueda
fr_fr: Mots-clés
tr_tr: Anahtar Kelime ile Arama

source: Kilometers
es_es: Kilómetros
fr_fr: Kilomètres
tr_tr: Kilometre

source: Kindly choose the time slot first.
es_es: Por favor, elija primero el intervalo de tiempo.
fr_fr: Veuillez choisir le créneau horaire en premier.
tr_tr: Lütfen önce zaman dilimini seçin.

source: Laest jobs at top
es_es: Últimos trabajos en la parte superior
fr_fr: Derniers emplois en haut
tr_tr: Güncel İlanlar

source: Language search
es_es: Búsqueda de idioma
fr_fr: Recherche de la langue
tr_tr: Dil arama

source: Languages
es_es: Idiomas
fr_fr: Langues
tr_tr: Diller

source: Languages:
tr_tr: Diller:

source: Languages?
es_es: Idiomas?
fr_fr: Langues?
tr_tr: Diller?

source: Large Screen
es_es: Pantalla grande
fr_fr: Grand écran
tr_tr: Büyük Ekran

source: Large Screen Class
es_es: Clase de pantalla grande
fr_fr: Grande classe d'écran
tr_tr: Geniş Ekran Değeri (Class)

source: Large Screen Settings
es_es: Configuración de pantalla grande
fr_fr: Paramètres grand écran
tr_tr: Büyük Ekran Ayarları

source: Last Name
es_es: Apellido
fr_fr: Nom de famille
tr_tr: Soy Adınız

source: Latest articles at top
es_es: Los últimos artículos en la parte superior
fr_fr: Derniers articles en haut
tr_tr: Güncel makaleler üstte

source: Latitude
es_es: Latitud
tr_tr: Enlem

source: Layout Elements
es_es: Elementos de diseño
fr_fr: Éléments de mise en page
tr_tr: Düzen Öğeleri

source: Leave a Reply
es_es: Deja una respuesta
fr_fr: Laisser une réponse
tr_tr: Cevap Yaz

source: Leave a reply to %s
es_es: Deja una respuesta a %s
fr_fr: Laisser une réponse aux %s
tr_tr: %s adlı kullanıcıya yanıt ver

source: Leave it empty to hide.
es_es: Déjalo vacío para esconderse.
fr_fr: Laissez-le vide pour cacher.
tr_tr: Göstermemek için boş bırakın.

source: Leave it empty to use from theme settings, if theme settings is empty then default title of page will be shown.
es_es: Déjelo vacío para usar desde la configuración del tema, si la configuración del tema está vacía, se mostrará el título predeterminado de la página.
fr_fr: Laissez-le vide pour utiliser les paramètres du thème, si les paramètres du thème sont vides, le titre par défaut de la page sera affiché.
tr_tr: Tema ayarlarından kullanmak için boş bırakın, tema ayarları boşsa, varsayılan sayfa başlığı gösterilecektir.

source: Leave it empty to while updating user, otherwise selected package will be updated as user current package.
es_es: Déjelo vacío para actualizar al usuario; de lo contrario, el paquete seleccionado se actualizará como paquete actual del usuario.
fr_fr: Laissez-le vide lors de la mise à jour de l'utilisateur, sinon le paquet sélectionné sera mis à jour en tant que paquet actuel de l'utilisateur.
tr_tr: Kullanıcıyı güncellerken boş bırakın, aksi halde seçilen paket kullanıcı mevcut paketi olarak güncellenecektir.

source: Leave Your Rating
es_es: Deje su calificación
fr_fr: Laissez votre note
tr_tr: Lütfen Değerlendirmenizi Yapın

source: Leave Your Review
es_es: Deje su comentario
fr_fr: Laissez votre avis
tr_tr: Lütfen Yorumunuzu Yazın

source: Left
es_es: Izquierda
fr_fr: La gauche
tr_tr: Sol

source: Link Target
es_es: Enlace objetivo
fr_fr: Lien cible
tr_tr: Bağlantı Hedefi

source: Linkedin Link
es_es: Enlace de Linkedin
fr_fr: Lien Linkedin
tr_tr: Linkedin Bağlantısı

source: List
es_es: Lista
fr_fr: liste
tr_tr: Liste

source: List with map at right
es_es: Lista con mapa a la derecha
fr_fr: Liste avec carte à droite
tr_tr: Liste - Harita sağda

source: List with map at top
es_es: Lista con mapa en la parte superior
fr_fr: Liste avec carte en haut
tr_tr: Liste -Harita üstte

source: Listing type?
es_es: Tipo de listado?
fr_fr: Type d'annonce?
tr_tr: Liste türü?

source: Listingo Icons
fr_fr: Icônes Listingo
tr_tr: Listingo Simgeleri

source: ListinGo is a multi purpose Directory WordPress theme. It is designed in a way that it could be used as a engineers directory, lawyer directory, handyman directory, business services directory, veterinary directory, listingo directory, business and service finder directory, business listing or as a directory for other professionals as it has a lot of features a directory website may need (and many more!). The inner pages are carefully designed to provide all the essential information any directory business would need.
es_es: ListinGo es un tema multiusos de Directorio de WordPress. Está diseñado de forma que se puede usar como directorio de ingenieros, directorio de abogados, directorio de personal de mantenimiento, directorio de servicios comerciales, directorio veterinario, directorio de listado, directorio de buscador de negocios y servicios, listado de empresas o como directorio para otros profesionales, ya que tiene muchas características que un sitio web de directorio puede necesitar (¡y muchas más!). Las páginas internas están cuidadosamente diseñadas para proporcionar toda la información esencial que cualquier negocio de directorio necesitaría.
fr_fr: ListinGo est un thème WordPress Directory multi-usages. Il est conçu de telle sorte qu'il puisse être utilisé comme annuaire d'ingénieurs, annuaire d'avocats, annuaire de bricoleur, annuaire de services d'affaires, annuaire vétérinaire, répertoire d'annuaire, répertoire de trouveur d'affaires et de service, liste d'affaires ou comme répertoire pour d'autres professionnels comme il a un grand nombre de fonctionnalités qu'un site Web d'annuaire peut avoir besoin (et beaucoup plus!). Les pages intérieures sont soigneusement conçues pour fournir toutes les informations essentielles dont les entreprises d'annuaire auraient besoin.
tr_tr: ListinGo çok amaçlı bir Dizin WordPress temasıdır. Mühendisler dizini, avukat rehberi, tamirci rehberi, iş hizmetleri rehberi, veteriner rehberi, listingo dizini, işletme ve servis bulucu rehberi, işletme listesi veya diğer profesyoneller için bir dizin olarak kullanılabileceği şekilde tasarlanmıştır. Bir dizin web sitesinin ihtiyaç duyabileceği birçok özellik (ve daha fazlası!). İç sayfalar, herhangi bir dizin şirketinin ihtiyaç duyacağı tüm temel bilgileri sağlamak için dikkatlice tasarlanmıştır.

source: Listingo VC-Addon
tr_tr: Listingo VC-Eklentileri

source: Listingo VC-ADDON( Work With Visual Composer )
es_es: Listingo VC-ADDON (Trabajar con Visual Composer)
fr_fr: Listingo VC-ADDON (Travailler avec Visual Composer)
tr_tr: Listingo VC-ADDON( Visual Composer ile çalışır )

source: Listingo. All rights reserved.
es_es: Listingo. Todos los derechos reservados.
fr_fr: Listingo. Tous les droits sont réservés.
tr_tr: Listingo. Tüm hakları saklıdır.

source: Listings
es_es: Anuncios
fr_fr: Inscriptions
tr_tr: Listeler

source: Load More
es_es: Carga más
fr_fr: Charger plus
tr_tr: Devamı

source: Load more..
es_es: Carga más..
fr_fr: Charger plus..
tr_tr: Devamı...

source: Load Template
es_es: Cargar plantilla
fr_fr: Modèle de charge
tr_tr: Temayı Yükle

source: loader
es_es: cargador
fr_fr: chargeur
tr_tr: yükleyici

source: Loader duration?
tr_tr: Yükleyici süresi?

source: Loader Image?
es_es: ¿Imagen del cargador?
fr_fr: Image Loader?
tr_tr: Yükleyici Resmi?

source: Locate me!
es_es: Ubícame!
fr_fr: Localise moi!
tr_tr: Beni bul!

source: Location
es_es: Ubicación
fr_fr: Emplacement
tr_tr: Konum

source: Location added.
tr_tr: Konum eklend.

source: Log out &raquo;
es_es: Cerrar sesión
fr_fr: Déconnectez-vous
tr_tr: Çıkış yap &raquo;

source: Log out of this account
es_es: Salir de esta cuenta
fr_fr: Déconnectez-vous de ce compte
tr_tr: Bu hesaptan çıkış yap

source: Logged in as
es_es: Conectado como
fr_fr: connecté en tant que
tr_tr: Şu isimde giriş yaptınız

source: Login before apply
es_es: Iniciar sesión antes de aplicar
fr_fr: Connectez-vous avant d'appliquer
tr_tr: Başvuru yapmak için giriş yapınız

source: Login to add your answer
es_es: Inicia sesión para agregar tu respuesta
fr_fr: Connectez-vous pour ajouter votre réponse
tr_tr: Cevap vermek için giriş yapınız

source: Login to add your question
es_es: Inicia sesión para agregar tu pregunta
fr_fr: Connectez-vous pour ajouter votre question
tr_tr: Soru sormak için giriş yapınız

source: Login to make an appointment
es_es: Inicia sesión para hacer una cita
fr_fr: Connectez-vous pour prendre rendez-vous
tr_tr: Randevu almak için giriş yapın

source: Login/Register ?
es_es: Entrar / Registrarse?
fr_fr: Connexion / Inscription?
tr_tr: Giriş/Kayıt?

source: Logo Image
es_es: Logotipo
fr_fr: Image logo
tr_tr: Logo Resmi

source: Logout
es_es: Cerrar sesión
fr_fr: Connectez - Out
tr_tr: Çıkış

source: Longitude
es_es: Longitud
tr_tr: Boylam

source: Lost Password
es_es: Contraseña perdida
fr_fr: Mot de passe perdu
tr_tr: Kayıp Şifre

source: Lost Password?
es_es: ¿Contraseña perdida?
fr_fr: Mot de passe perdu?
tr_tr: Kayıp Şifre?

source: MailChimp Key
es_es: Clave MailChimp
tr_tr: MailChimp Anahtarı

source: MailChimp List
es_es: Lista de MailChimp
tr_tr: MailChimp Listesi

source: Maintenance
es_es: Mantenimiento
fr_fr: Entretien
tr_tr: Bakım

source: Maintenance Mode
es_es: Modo de mantenimiento
fr_fr: Mode de Maintenance
tr_tr: Bakım Modu

source: Make Appointment
es_es: Concertar cita
fr_fr: Prendre un rendez-vous
tr_tr: Randevu Al

source: Make Banner Photo Public
es_es: Hacer pública la foto de la bandera
fr_fr: Faire Banner Photo Public
tr_tr: Kapak Fotoğrafını Herkes Görebilsin

source: Make Featured?
es_es: Hacer destacado?
fr_fr: Rendre vedette?
tr_tr: Öne Çıkan Yap?

source: Make Introduction Public
es_es: Hacer una introducción pública
fr_fr: Rendre l'introduction publique
tr_tr: Bilgi Bölümünü Herkes Görebilsin

source: Make Profile Photo Public
es_es: Hacer foto de perfil público
fr_fr: Rendre la photo de profil publique
tr_tr: Profil Resmini Herkese Görünür Yap

source: Male
es_es: Masculino
fr_fr: Mâle
tr_tr: Erkek

source: Manage Appointments
es_es: Administrar citas
fr_fr: Gérer les rendez-vous
tr_tr: Randevuları Yönet

source: Manage Articles
es_es: Administrar artículos
fr_fr: Gérer les articles
tr_tr: Makaleleri Yönet

source: Manage Jobs
es_es: Administrar trabajos
fr_fr: Gérer les emplois
tr_tr: İş İlanlarını Yönet

source: Manage Services
es_es: Administrar servicios
fr_fr: Gérer les services
tr_tr: Hizmetleri Yönet

source: Manage Team
es_es: Administrar equipo
fr_fr: Gérer l'équipe
tr_tr: Ekibi Yönet

source: Manage Team Members
tr_tr: Ekip Üyelerini Yönet

source: Manage Your Profile
es_es: Administre su perfil
fr_fr: Gérer votre profil
tr_tr: Profilinizi Yönetin

source: Managing Service Title
es_es: Gestión del título del servicio
fr_fr: Gestion du titre de service
tr_tr: Hizmet Başlığı

source: Map Cluster Color
es_es: Mapa Cluster Color
fr_fr: Couleur du cluster de cartes
tr_tr: Harita Küme Rengi

source: Map cluster text color
es_es: Color del texto del cluster del mapa
fr_fr: Couleur du texte du cluster de cartes
tr_tr: Harita küme metni rengi

source: Map Controls
es_es: Controles de mapa
fr_fr: Commandes de carte
tr_tr: Harita Kontrolleri

source: Map Dragable
es_es: Mapa arrastrable
fr_fr: Carte Draggable
tr_tr: Sürüklenebilir Harita

source: Map height
es_es: Altura del mapa
fr_fr: Hauteur de la carte
tr_tr: Harita yüksekliği

source: Map Infobox content
es_es: Contenido del Infobox del mapa
fr_fr: Contenu de l'infobox de la carte
tr_tr: Harita Bilgisi kutusu içeriği

source: Map Infobox height
es_es: Altura del Infobox del mapa
fr_fr: Carte Infobox height
tr_tr: Harita Bilgi Kutusu yüksekliği

source: Map Infobox width
es_es: Ancho del cuadro de información del mapa
fr_fr: Carte Infobox largeur
tr_tr: Harita Bilgi Kutusu genişliği

source: Map Marker
es_es: Marcador de mapa
fr_fr: Marqueur de carte
tr_tr: Harita İşaretleyicisi

source: Map Settings.
es_es: Configuración del mapa
fr_fr: Paramètres de la carte.
tr_tr: Harita Ayarları.

source: Map Style
es_es: Estilo de mapa
fr_fr: Style de carte
tr_tr: Harita Sitili

source: Map Type
es_es: Tipo de mapa
fr_fr: Type de carte
tr_tr: Harita Tipi
