Repository: ferdiaa/fg-n-vg
Catalog: web/languages/*.po
Languages: es_es, fr_fr, tr_tr

source: Map View
es_es: Vista del mapa
fr_fr: Vue de la carte
tr_tr: Harita Görünümü

source: Map Zoom
es_es: Zoom de mapa
fr_fr: Carte Zoom
tr_tr: Harita Yakınlaştırma

source: March
es_es: marzo
fr_fr: Mars
tr_tr: Mart

source: Margin
es_es: Margen
fr_fr: Marge
tr_tr: Boşluk

source: Margin Bottom
es_es: Margen inferior
fr_fr: Marge inférieure
tr_tr: Alt Boşluk

source: Margin Left
es_es: Margen izquierdo
fr_fr: Marge Gauche
tr_tr: Sol Boşluk

source: Margin Right
es_es: Margen derecho
fr_fr: Marge droite
tr_tr: Sağ Boşluk

source: Margin Top
es_es: Margen superior
tr_tr: Üst Boşluk

source: Mark As Day Off
es_es: Marcar como día libre
fr_fr: Marquer comme jour de repos
tr_tr: Tatil Günü Olarak İşaretle

source: Marker
es_es: Marcador
fr_fr: Marqueur
tr_tr: İşaretleyici

source: marker
es_es: marcador
fr_fr: marqueur
tr_tr: işaretleyici

source: Marker Image
es_es: Imagen del marcador
fr_fr: Image de marqueur
tr_tr: İşaret Resmi

source: Maximum Image Uplaod Size. Max 5MB, add in bytes. for example 5MB = 5242880 ( 1024x1024x5 )
es_es: Tamaño máximo de carga de imagen. Máx. 5MB, agregue en bytes. por ejemplo 5MB = 5242880 (1024x1024x5)
fr_fr: Taille de téléchargement d'image maximale. Max 5 Mo, ajouter en octets. par exemple 5MB = 5242880 (1024x1024x5)
tr_tr: Maksimum Resim Yükleme Boyutu. Maks. 5MB, byte cinsinden yazınız. Örneğin 5MB=5242880 ( 1024x1024x5 )

source: Maximum radius
es_es: Radio máximo
fr_fr: Rayon maximum
tr_tr: Maksimum yarıçap

source: May
es_es: Mayo
fr_fr: Mai
tr_tr: Mayıs

source: Media Link
es_es: Enlace de medios
fr_fr: Lien média
tr_tr: Medya Bağlantısı

source: Media Settings
es_es: Configuración de medios
fr_fr: Paramètres de médias
tr_tr: Medya Ayarları

source: Medical Icons
es_es: Iconos médicos
fr_fr: Icônes médicales
tr_tr: Tıbbi Simgeler

source: Medium Link
tr_tr: Medium Bağlantısı

source: Medium Screen
es_es: Pantalla mediana
fr_fr: Écran moyen
tr_tr: Orta Ekran (Medium)

source: Medium Screen Class
es_es: Clase de pantalla mediana
fr_fr: Classe moyenne d'écran
tr_tr: Orta Ekran Değeri (Class)

source: Medium Screen Settings
es_es: Configuración de pantalla mediana
fr_fr: Paramètres d'écran moyen
tr_tr: Orta (Medum) Ekran Ayarları

source: Meeting Time
es_es: Tiempo de reunión
fr_fr: Heure de réunion
tr_tr: Buluşma Saati

source: Meeting Time :
es_es: Tiempo de reunión :
fr_fr: Heure de réunion :
tr_tr: Buluşma Saati :

source: Member detail
tr_tr: Üye detayı

source: Members listing
tr_tr: Üye listesi

source: Message
es_es: Mensaje
tr_tr: Mesaj

source: Meta has been updated.
tr_tr: Meta güncellendi.

source: Mi
tr_tr: Mil

source: Miles
es_es: Millas
tr_tr: Mil

source: Minimum Amount
es_es: Monto minimo
fr_fr: Montant minimal
tr_tr: En Düşük Miktar

source: Minimum avatar size should be 150x150
es_es: El tamaño mínimo del avatar debe ser 150x150
fr_fr: La taille minimale de l'avatar doit être 150x150
tr_tr: Minimum avatar boyutu 150x150 olmalıdır

source: Minimum avatar size should be 1920x350
es_es: El tamaño mínimo del avatar debe ser de 1920x350
fr_fr: La taille minimale de l'avatar doit être 1920x350
tr_tr: Minimum avatar boyutu 1920x350 olmalıdır

source: Minimum avatar size should be 370x270
es_es: El tamaño mínimo del avatar debe ser 370x270
fr_fr: La taille minimale de l'avatar doit être de 370 x 270
tr_tr: Minimum avatar boyutu 370x270 olmalıdır

source: Minimum required version:
es_es: Versión mínima requerida:
fr_fr: Version minimum requise:
tr_tr: Gerekli minimum sürüm:

source: Minute
es_es: Minuto
tr_tr: Dakika

source: Minutes
es_es: Minutos
tr_tr: Dakika

source: minutes
es_es: minutos
tr_tr: dakika

source: Minutes and
es_es: Minutos y
fr_fr: Minutes et
tr_tr: Dakika ve

source: Misc
fr_fr: Divers
tr_tr: Diğer

source: Misc search
es_es: Búsqueda miscelánea
fr_fr: Recherche divers
tr_tr: Diğer aramalar

source: Modified
es_es: Modificado
fr_fr: Modifié
tr_tr: Düzenlenme

source: Monday
es_es: lunes
fr_fr: Lundi
tr_tr: Pazartesi

source: Most recent
es_es: Más reciente
fr_fr: Le plus récent
tr_tr: Son eklenen

source: Move this item to the Trash
es_es: Mueva este elemento a la Papelera
fr_fr: Déplace cet élément vers la corbeille
tr_tr: Bu öğeyi Çöp Kutusu'na taşı

source: Name
es_es: Nombre
fr_fr: prénom
tr_tr: İsim

source: Name is required.
es_es: Se requiere el nombre.
fr_fr: Le nom est requis.
tr_tr: İsim gereklidir.

source: Need a new search?
es_es: ¿Necesita una nueva búsqueda?
fr_fr: Besoin d'une nouvelle recherche?
tr_tr: Yeni bir aramaya mı ihtiyacınız var?

source: Need to verify, after registeration
es_es: Necesidad de verificar, después del registro
fr_fr: Besoin de vérifier, après l'inscription
tr_tr: Kayıttan sonra doğrulanması gerekir

source: New Answer
es_es: Nueva respuesta
fr_fr: Nouvelle réponse
tr_tr: Yeni Cevap

source: New Article
es_es: Articulo nuevo
fr_fr: Nouvel article
tr_tr: Yeni Makale

source: New Package/Product
es_es: Nuevo paquete / producto
fr_fr: Nouveau paquet / produit
tr_tr: Yeni Paket/Ürün

source: New Password
es_es: Nueva contraseña
fr_fr: nouveau mot de passe
tr_tr: Yeni Şifre

source: New password
es_es: Nueva contraseña
fr_fr: Nouveau mot de passe
tr_tr: Yeni şifre

source: New Question
es_es: Nueva pregunta
fr_fr: Nouvelle question
tr_tr: Yeni Soru

source: New Tag Name
es_es: Nuevo nombre de etiqueta
fr_fr: Nouveau nom de tag
tr_tr: Yeni Etiket Adı

source: News By
es_es: Noticias por
fr_fr: Nouvelles par
tr_tr: Şundan Haberler

source: Newsletter
es_es: Hoja informativa
fr_fr: Bulletin
tr_tr: Bülten

source: Next
es_es: Siguiente
fr_fr: Prochain
tr_tr: Sonraki

source: Next post
es_es: Siguiente publicación
fr_fr: Prochain message
tr_tr: Sonraki gönderi

source: NO
fr_fr: NON
tr_tr: HAYIR

source: No
fr_fr: Non
tr_tr: Hayır

source: No action taken. Plugin %1$s was already active.
es_es: Ninguna acción tomada. El complemento %1$s ya estaba activo.
fr_fr: Pas d'action prise. Le plugin %1$s était déjà actif.
tr_tr: Hiç bir işlem yapılmadı. %1$s eklentisi zaten aktif.

source: No Answer found
es_es: No se encontró respuesta
fr_fr: Aucune réponse trouvée
tr_tr: Cevap Bulunamadı

source: No Answer found in trash
es_es: No se encontró respuesta en la basura
fr_fr: Aucune réponse trouvée dans la corbeille
tr_tr: Çöp kutusunda Cevap bulunamadı

source: No answered yet.
es_es: Sin respuesta todavía.
fr_fr: Pas encore répondu.
tr_tr: Henüz cevap yok.

source: No Article found
es_es: No artículo encontrado
fr_fr: Aucun article trouvé
tr_tr: Makale bulunamadı

source: No Article found in trash
es_es: Ningún artículo encontrado en la basura
fr_fr: Aucun article trouvé dans la poubelle
tr_tr: Çöp kutusunda makale bulunamadı

source: No articles found.
es_es: No se encontraron artículos
fr_fr: Aucun article trouvé.
tr_tr: Makale bulunamadı.

source: No favorite provider.
es_es: Sin proveedor favorito
fr_fr: Aucun fournisseur préféré.
tr_tr: Favori servis sağlayıcınız yok.

source: No I Don't Want
es_es: No, yo no quiero
fr_fr: Non je ne veux pas
tr_tr: Hayır İstemiyorum

source: No jobs added.
es_es: Sin trabajos agregados.
fr_fr: Aucun travail ajouté.
tr_tr: Henüz iş ilanı yok.

source: No kiddies please!
es_es: ¡No hay niños, por favor!
fr_fr: Pas d'enfants s'il vous plaît!
tr_tr: Script kiddie yok, lütfen!

source: No kiddies please.
es_es: No hay niños, por favor.
fr_fr: Pas d'enfants s'il vous plaît.
tr_tr: Script kiddie yok, lütfen.

source: No more posts found.
es_es: No se encontraron más publicaciones.
fr_fr: Plus de messages trouvés.
tr_tr: Başka gönderi bulunamadı.

source: No Name
es_es: Sin nombre
fr_fr: Sans nom
tr_tr: İsimsiz

source: No package purchased
es_es: Sin paquete comprado
fr_fr: Aucun paquet acheté
tr_tr: Henüz paket satın almadınız

source: No package purchased yet or package expired.
es_es: No se ha comprado ningún paquete o el paquete ha caducado.
fr_fr: Aucun paquet n'a encore été acheté ou le paquet a expiré.
tr_tr: Henüz paket satın alınmadı veya paketinizin süresi doldu.

source: No Packages/Products found
es_es: No se encontraron paquetes / productos
fr_fr: Aucun paquet / produit trouvé
tr_tr: Paket/Ürün bulunamadı

source: No Packages/Products found in trash
es_es: No hay paquetes / productos encontrados en la basura
fr_fr: Aucun colis / produits trouvés dans la corbeille
tr_tr: Çöp kutusunda Paket/Ürün bulunamadı

source: No plugins are available to be activated at this time.
es_es: No hay complementos disponibles para ser activados en este momento.
fr_fr: Aucun plugin n'est disponible pour être activé pour le moment.
tr_tr: Şu anda etkinleştirilecek hiçbir eklenti mevcut değildir.

source: No plugins are available to be installed at this time.
es_es: No hay complementos disponibles para ser instalados en este momento.
fr_fr: Aucun plugin n'est disponible pour l'instant.
tr_tr: Şu anda yüklenecek eklenti yok.

source: No plugins are available to be updated at this time.
es_es: No hay complementos disponibles para actualizar en este momento.
fr_fr: Aucun plugin n'est disponible pour être mis à jour pour le moment.
tr_tr: Şu anda güncellenecek hiçbir eklenti mevcut değildir.

source: No plugins to install, update or activate.
es_es: No hay complementos para instalar, actualizar o activar.
fr_fr: Pas de plugins à installer, à mettre à jour ou à activer.
tr_tr: Yüklemek, güncellemek veya etkinleştirmek için eklenti yok.

source: No plugins were selected to be activated. No action taken.
es_es: No se seleccionaron complementos para ser activados. Ninguna acción tomada.
fr_fr: Aucun plugin n'a été sélectionné pour être activé. Pas d'action prise.
tr_tr: Etkinleştirilecek hiçbir eklenti seçilmedi. Hiçbir işlem yapılmadı.

source: No plugins were selected to be installed. No action taken.
es_es: No se seleccionaron complementos para ser instalados. Ninguna acción tomada.
fr_fr: Aucun plugin n'a été sélectionné pour être installé. Pas d'action prise.
tr_tr: Yüklenecek hiçbir eklenti seçilmedi. Hiçbir işlem yapılmadı.

source: No plugins were selected to be updated. No action taken.
es_es: No se seleccionaron complementos para actualizarse. Ninguna acción tomada.
fr_fr: Aucun plugin n'a été sélectionné pour être mis à jour. Pas d'action prise.
tr_tr: Güncellenecek hiçbir eklenti seçilmedi. Hiçbir işlem yapılmadı.

source: No Product Found.
es_es: No se encontró producto
fr_fr: Aucun produit trouvé.
tr_tr: Ürün Bulunamadı.

source: No query answered yet.
es_es: Aún no se ha respondido ninguna consulta.
fr_fr: Aucune requête n'a encore été répondue.
tr_tr: Henüz yanıtlanmış soru yok.

source: No Question found
es_es: No se encontró ninguna pregunta
fr_fr: Aucune question trouvée
tr_tr: Soru bulunamadı

source: No Question found in trash
es_es: No se encontró ninguna pregunta en la basura
fr_fr: Aucune question trouvée dans la corbeille
tr_tr: Çöp kutusunda Soru bulunamadı

source: No Record Found.
es_es: Ningún record fue encontrado.
fr_fr: Aucun Enregistrement Trouvé.
tr_tr: Kayıt Bulunamadı.

source: No Repeat
es_es: No repetir
fr_fr: Pas de répétition
tr_tr: Tekrarlama

source: No Reviews Found.
es_es: No se encontraron comentarios.
fr_fr: Aucun commentaire trouvé.
tr_tr: Henüz Yorum Yok.

source: No team members, Add your teams now.
es_es: Sin miembros del equipo, agregue sus equipos ahora.
fr_fr: Aucun membre de l'équipe, Ajoutez vos équipes maintenant.
tr_tr: Ekip üyesi yok, Ekibinizi hemen oluşturun.

source: No Templates Saved
es_es: Sin plantillas guardadas
fr_fr: Aucun modèle enregistré
tr_tr: Kayıtlı Şablon Yok

source: No time slots found.
es_es: No se han encontrado espacios de tiempo
fr_fr: Aucun intervalle de temps trouvé.
tr_tr: Zaman dilimi bulunamadı.

source: No Title
es_es: Sin título
fr_fr: Pas de titre
tr_tr: Başlık Yok

source: No trick please.
es_es: No hay truco, por favor.
fr_fr: Aucun tour s'il vous plaît.
tr_tr: Hile yapmayın lütfen.

source: No tricks please!
es_es: ¡Sin trucos por favor!
fr_fr: Pas de trucs s'il vous plait!
tr_tr: Hile yok lütfen!

source: No user found
es_es: Usuario no encontrado
fr_fr: Aucun utilisateur trouvé
tr_tr: Kullanıcı bulunamadı

source: No! kiddies please.
es_es: ¡No! niños por favor.
fr_fr: Non! kiddies s'il vous plaît.
tr_tr: Script kiddie yok, lütfen.

source: NONE
es_es: NINGUNA
fr_fr: AUCUN
tr_tr: YOK

source: None, hide it
es_es: Ninguno, esconderlo
fr_fr: Aucun, cachez-le
tr_tr: Hayır, gizle

source: Not Found
tr_tr: Bulunamadı

source: Not in List?
es_es: ¿No en lista?
fr_fr: Pas dans la liste?
tr_tr: Listede Yok Mu?

source: Not Installed
es_es: No instalado
fr_fr: Pas installé
tr_tr: Yüklü Değil

source: Not Satisfied
es_es: No satisfecho
fr_fr: Pas satisfait
tr_tr: Çok Kötü

source: Not Verified
es_es: No verificado
fr_fr: Non vérifié
tr_tr: Doğrulanmadı

source: Nothing Found
es_es: Nada Encontrado
fr_fr: rien n'a été trouvé
tr_tr: Hiç Bir Şey Bulunamadı

source: Nothing found.
es_es: Nada Encontrado.
fr_fr: Rien n'a été trouvé.
tr_tr: Hiç bir şey bulunamadı.

source: November
es_es: noviembre
fr_fr: novembre
tr_tr: Kasım

source: Number of articles
es_es: Número de artículos
fr_fr: Nombre d'articles
tr_tr: Makale sayısı

source: Number of banner photos
tr_tr: Kapak fotoğrafı sayısı

source: Number of banner photos?
tr_tr: Kapak fotoğrafı sayısı?

source: Number of gallery photos
tr_tr: Galeri fotoğraf sayısı

source: Number of gallery photos?
tr_tr: Galeri fotoğraf sayısı?

source: Number of job(s)
es_es: Número de trabajo (s)
fr_fr: Nombre de travail (s)
tr_tr: İş ilanı sayısı

source: Number of profile banners?
tr_tr: Kapak fotoğrafı sayısı?

source: Number of profile photos
tr_tr: Profil fotoğraf sayısı

source: Number of profile photos?
tr_tr: Profil fotoğraf sayısı?

source: Number of video links
tr_tr: Video link sayısı

source: Number of video links?
tr_tr: Video link sayısı?

source: Number of videos?
tr_tr: Video sayısı?

source: October
es_es: octubre
fr_fr: octobre
tr_tr: Ekim

source: Odnoklassniki Link
tr_tr: Odnoklassniki Bağlantısı

source: OFF
es_es: APAGADO
fr_fr: DE
tr_tr: KAPAT

source: Off
es_es: Apagado
fr_fr: De
tr_tr: Kapat

source: Old Password doesn't matched with the existing password
es_es: La contraseña anterior no coincide con la contraseña existente
fr_fr: Ancien mot de passe ne correspond pas au mot de passe existant
tr_tr: Şimdiki şifrenizi yanlış girdiniz

source: ON
es_es: EN
fr_fr: SUR
tr_tr: AÇ

source: Online Appointment
es_es: Nombramiento en línea
fr_fr: Rendez-vous en ligne
tr_tr: Çevrim İçi Randevu

source: Only worked if the post display setting is equal to Image Gallery.
es_es: Solo funcionó si la configuración de visualización de publicaciones es igual a Galería de imágenes.
fr_fr: Seulement travaillé si le réglage d'affichage de publication est égal à la galerie d'images.
tr_tr: Sadece gönderi görüntüleme ayarı Resim Galerisi'ne eşit ise işe yarar.

source: Oops! Invalid request
es_es: Oops! Solicitud no válida
fr_fr: Oops! Requête invalide
tr_tr: Oops! Geçersiz istek

source: Oops! Listingo Core plugin is not upto date. Please contact to site administrator.
es_es: Oops! El complemento de Listingo Core no está actualizado. Por favor, póngase en contacto con el administrador del sitio.
fr_fr: Oops! Le plugin Listingo Core n'est pas disponible. S'il vous plaît contacter l'administrateur du site.
tr_tr: Oops! Listingo Core eklentisi güncel değil. Lütfen site yöneticisine başvurun.

source: Oops! Nothing to update.
es_es: Oops! Nada para actualizar.
fr_fr: Oops! Rien à mettre à jour.
tr_tr: Oops! Güncellenecek bir şey yok.

source: Oops! password is not matched
es_es: Oops! la contraseña no coincide
fr_fr: Oops! le mot de passe n'est pas apparié
tr_tr: Oops! şifre eşleşmiyor

source: Oops! password should not be empty
es_es: Oops! la contraseña no debe estar vacía
fr_fr: Oops! le mot de passe ne doit pas être vide
tr_tr: Oops! şifre boş olmamalı

source: Oops! something is going wrong.
es_es: Oops! algo esta mal.
fr_fr: Oops! quelque chose ne va pas.
tr_tr: Oops! bir şeyler ters gidiyor.

source: Oops! you reached to maximum allowed limit. Please upgrade your package to add more video links
tr_tr: Oops! izin verilen maksimum sınıra ulaştınız. Daha fazla video bağlantısı eklemek için lütfen paketinizi sükseltin

source: Oops! you reached to maximum upload limit. Please upgrade your package or contact to your site administrator.
tr_tr: Oops! maksimum yükleme sınırına ulaştınız. Lütfen paketinizi yükseltin veya site yönetici ile iletişime geçiniz.

source: Open in New Window
es_es: Abrir en Nueva ventana
fr_fr: Ouvrir dans une nouvelle fenetre
tr_tr: Yeni Pencerede Aç

source: Opening Hours/Schedules included
es_es: Horarios de apertura / horarios incluidos
fr_fr: Heures d'ouverture / Horaires inclus
tr_tr: Açılış Saatleri/Programları dahil

source: Or Drag Your Files Here To Upload
es_es: O arrastre sus archivos aquí para subir
fr_fr: Ou faites glisser vos fichiers ici pour télécharger
tr_tr: Veya Dosyalarınızı yüklemek için buraya sürükleyin

source: Or remove specific number of days from featured expiry date
es_es: O elimine el número específico de días a partir de la fecha de vencimiento presentada
fr_fr: Ou supprimer un nombre spécifique de jours à compter de la date d'expiration indiquée
tr_tr: Ya da öne çıkan son geçerlilik tarihine kadar belirli gün sayısını kaldırın

source: Or remove specific number of days from package expiry date
es_es: O elimine el número específico de días a partir de la fecha de caducidad del paquete
fr_fr: Ou supprimer un nombre spécifique de jours à compter de la date d'expiration du colis
tr_tr: Veya paketin son kullanma tarihinden itibaren belirli gün sayısını kaldırın

source: Order
es_es: Orden
fr_fr: Commande
tr_tr: Sırala

source: Order #
es_es: Orden #
fr_fr: Commande #
tr_tr: Sırala #

source: Order By
es_es: Ordenar por
fr_fr: Commandé par
tr_tr: Görünüm

source: Order by
es_es: Ordenar por
fr_fr: Commandé par
tr_tr: Sıralama

source: Order by article name
es_es: Ordenar por nombre del artículo
fr_fr: Commander par nom d'article
tr_tr: Makale adına göre sırala

source: Order by author
es_es: Orden por autor
fr_fr: Commande par auteur
tr_tr: Yazara göre sırala

source: Order by date
es_es: Ordenar por fecha
fr_fr: Commander par date
tr_tr: Tarihe göre sırala

source: Order by job name
es_es: Ordenar por nombre de trabajo
fr_fr: Trier par nom de poste
tr_tr: İş ismine göre sırala

source: Order by last modified date
es_es: Ordenar por fecha de última modificación
fr_fr: Commander par date de dernière modification
tr_tr: Son değiştirile tarihine göre sırala

source: Order by number of comments
es_es: Ordenar por número de comentarios
fr_fr: Trier par nombre de commentaires
tr_tr: Yorum sayısına göre sırala

source: Order by post id
es_es: Ordenar por identificación postal
fr_fr: Commander par poste
tr_tr: Makale kimliğine göre sırala

source: Order by post name
es_es: Ordenar por nombre de la publicación
fr_fr: Trier par nom de poste
tr_tr: Makale adına göre sırala

source: Order by title
es_es: Ordenar por título
fr_fr: Trier par titre
tr_tr: Başlığa göre sırala

source: Order Detail
es_es: Detalle de la orden
fr_fr: Détails de la commande
tr_tr: Sipariş Detayı

source: Our Team
es_es: Nuestro equipo
fr_fr: Notre équipe
tr_tr: Ekibimiz

source: Package Description
es_es: Descripción del paquete
fr_fr: Description du paquet
tr_tr: Paket Açıklaması

source: Package Duation is in Days. Please add number of days for this package.
es_es: El paquete Duation está en días. Agregue el número de días para este paquete.
fr_fr: Package Duation est en jours. S'il vous plaît ajouter le nombre de jours pour ce paquet.
tr_tr: Gün bazında paket süresi. Lütfen bu paket için gün sayısını ekleyin.

source: Package Duration
es_es: Duración del paquete
fr_fr: Durée du paquet
tr_tr: Paket Süresi

source: Package price
es_es: Precio del paquete
fr_fr: Prix du coffret
tr_tr: Paket ücreti

source: Package Sub Title
es_es: Paquete Subtítulo
fr_fr: Sous-titre du package
tr_tr: Paket Alt Başlığı

source: Package Type
es_es: Tipo de paquete
fr_fr: Type d'emballage
tr_tr: Paket Tipi

source: Package Type?
es_es: ¿Tipo de paquete?
fr_fr: Type d'emballage?
tr_tr: Paket Tipi?

source: Packages Settings
es_es: Configuración de paquetes
fr_fr: Paramètres des paquets
tr_tr: Paket Ayarları

source: Packages/Products
es_es: Paquetes / Productos
fr_fr: Forfaits / Produits
tr_tr: Paketler/Ürünler

source: Padding
es_es: Relleno
fr_fr: Rembourrage
tr_tr: Dolgu

source: Padding Bottom
es_es: Fondo acolchado
fr_fr: Rembourrage inférieur
tr_tr: Alt Dolgu

source: Padding Left
es_es: Relleno a la izquierda
fr_fr: Rembourrage à gauche
tr_tr: Sol Dolgu

source: Padding Right
es_es: Relleno a la derecha
fr_fr: Rembourrage à droite
tr_tr: Sağ Dolgu

source: Padding Top
es_es: Acolchado superior
fr_fr: Rembourrage
tr_tr: Üst Dolgu

source: Padding/Break Time
fr_fr: Rembourrage / temps de pause
tr_tr: Mola Süresi

source: Page Design
es_es: Diseño de página
fr_fr: Conception de page
tr_tr: Sayfa Tasarım

source: Page design options included?
es_es: ¿Opciones de diseño de página incluidas?
fr_fr: Options de conception de page incluses?
tr_tr: Sayfa tasarım seçenekleri dahil mi?

source: Page design options updated.
es_es: Opciones de diseño de página actualizadas.
fr_fr: Options de conception de page mises à jour.
tr_tr: Sayfa tasarım seçenekleri güncellendi.

source: Page Sidebar ON/OFF
es_es: Barra lateral de la página ON / OFF
fr_fr: Page Barre latérale ON / OFF
tr_tr: Sayfa Kenar Çubuğu AÇIK/KAPALI

source: Page sorting updated.
es_es: Clasificación de página actualizada.
fr_fr: Tri de la page à à jour.
tr_tr: Sayfa sıralama güncellendi.

source: Pages:
es_es: Páginas:
tr_tr: Sayfalar:

source: Parallax
es_es: Paralaje
fr_fr: Parallaxe
tr_tr: Paralaks

source: Parallax Speed
es_es: Velocidad Parallax
fr_fr: Vitesse de parallaxe
tr_tr: Paralaks Hızı

source: Parent Answer
es_es: Respuesta de los padres
fr_fr: Réponse du parent
tr_tr: Ana Cevap

source: Parent Article
es_es: Artículo principal
fr_fr: Article parent
tr_tr: Ana Makale

source: Parent Category
tr_tr: Ana Kategori

source: Parent Package/Product
es_es: Paquete principal / Producto
fr_fr: Paquet parent / produit
tr_tr: Ana Paket/Ürün

source: Parent Question
es_es: Pregunta para padres
fr_fr: Question des parents
tr_tr: Ana Soru

source: Part Time
es_es: Medio tiempo
fr_fr: À temps partiel
tr_tr: Yarı Zamanlı

source: Partner Logo
es_es: Logotipo de socio
fr_fr: Logo du partenaire
tr_tr: İş Ortağı Logosu

source: Partners
es_es: Fogonadura
fr_fr: Les partenaires
tr_tr: İş Ortakları

source: Password confirmation field must not be empty.
es_es: El campo de confirmación de contraseña no debe estar vacío.
fr_fr: Le champ de confirmation du mot de passe ne doit pas être vide.
tr_tr: Şifre doğrulama alanı boş bırakılamaz.

source: Password does not match.
es_es: Las contraseñas no coinciden.
fr_fr: Le mot de passe ne correspond pas.
tr_tr: Şifre eşleşmiyor.

source: Password Field must not be empty.
es_es: El campo de contraseña no debe estar vacío.
fr_fr: Le champ Mot de passe ne doit pas être vide.
tr_tr: Şifre alanı boş olamaz.

source: Password Updated.
es_es: Contraseña actualiza.
fr_fr: Mot de passe mis à jour.
tr_tr: Şifre Güncellendi.

source: Payment Icons
es_es: Iconos de pago
fr_fr: Icônes de paiement
tr_tr: Ödeme Simgeleri

source: Payments type
es_es: Tipo de pagos
fr_fr: Type de paiement
tr_tr: Ödeme türü

source: PayPal Account
es_es: Cuenta de Paypal
fr_fr: Compte Paypal
tr_tr: Paypal Hesabı

source: PayPal Account Email
es_es: Correo electrónico de cuenta de PayPal
fr_fr: Compte PayPal Email
tr_tr: PayPal Hesabı E-postası

source: PayPal email ID
es_es: ID de correo electrónico de PayPal
fr_fr: ID de courriel PayPal
tr_tr: PayPal e-posta ID

source: PayPal password?
es_es: Contraseña de PayPal?
fr_fr: Mot de passe PayPal?
tr_tr: PayPal şifresi?
