Repository: ferdiaa/fg-n-vg
Catalog: web/languages/*.po
Languages: es_es, fr_fr, tr_tr

source: PayPal payment name?
es_es: Nombre de pago de PayPal?
fr_fr: Nom de paiement PayPal?
tr_tr: PayPal ödeme adı?

source: PayPal signature?
es_es: ¿Firma de PayPal?
fr_fr: Signature PayPal?
tr_tr: Paypay imzası?

source: PayPal username?
es_es: Nombre de usuario de PayPal?
fr_fr: Nom d'utilisateur PayPal?
tr_tr: PayPal kullanıcı adı?

source: Pending
es_es: Pendiente
fr_fr: en attendant
tr_tr: Onay Bekliyor

source: Phone
es_es: Teléfono
fr_fr: Téléphone
tr_tr: Telefon No

source: Phone is required.
es_es: El teléfono es requerido.
fr_fr: Le téléphone est requis.
tr_tr: Telefon Numarası gereklidir.

source: Phone?
tr_tr: Telefon?

source: Pinterest Share
es_es: Compartir Pinterest
fr_fr: Pinterest Partager
tr_tr: Pinterest

source: Pinterest Username
es_es: Nombre de usuario Pinterest
fr_fr: Nom d'utilisateur Pinterest
tr_tr: Pinterest Kullanıcı Adı

source: Placeholder
fr_fr: Espace réservé
tr_tr: Ayrılmış Bilgi Alanı

source: Pleas add price for this package. for currency settings please go to Tools > Theme Settings > Payment Settings
es_es: Las súplicas agregan el precio para este paquete. para la configuración de moneda, vaya a Herramientas> Configuración de tema> Configuración de pago
fr_fr: Les plaidoyers ajoutent un prix pour ce paquet. Pour les paramètres de devise, allez dans Outils> Paramètres du thème> Paramètres de paiement
tr_tr: Lütfen bu paket için fiyat ekleyin. Para birimi ayarları için lütfen Araçlar> Tema Ayarları> Ödeme Ayarları'na gidin.

source: Please add a valid email address.
es_es: Por favor agregue una dirección de correo electrónico válida.
fr_fr: Veuillez ajouter une adresse e-mail valide
tr_tr: Lütfen geçerli bir e-posta adresi giriniz.

source: Please add admin email address, leave it empty to get email address from WordPress Settings.
es_es: Agregue la dirección de correo electrónico del administrador, déjelo vacío para obtener la dirección de correo electrónico de la configuración de WordPress.
fr_fr: S'il vous plaît ajouter l'adresse e-mail d'administrateur, laissez-le vide pour obtenir l'adresse e-mail à partir de paramètres WordPress.
tr_tr: Lütfen yönetici e-posta adresini ekleyin, WordPress Ayarları'ndan e-posta almak için boş bırakın.

source: Please add email address.
es_es: Por favor agregue la dirección de correo electrónico.
fr_fr: Veuillez ajouter une adresse e-mail
tr_tr: Lütfen e-posta adresi ekleyin.

source: Please add email ID
es_es: Por favor agregue ID de correo electrónico
fr_fr: Veuillez ajouter un identifiant d'email
tr_tr: Lütfen e-posta kimliğini ekleyin

source: Please add message
es_es: Por favor agrega mensaje
fr_fr: S'il vous plaît ajouter un message
tr_tr: Lütfen mesaj ekle

source: Please add some description.
es_es: Por favor agregue alguna descripción.
fr_fr: S'il vous plaît ajouter une description.
tr_tr: Lütfen biraz açıklama ekleyin.

source: Please add subject for account verification.
es_es: Por favor agrega un sujeto para la verificación de la cuenta.
fr_fr: Veuillez ajouter un sujet pour la vérification du compte.
tr_tr: Lütfen hesap doğrulaması için konu ekleyin.

source: Please add Subject for appointment authentication email.
es_es: Agregue el asunto para el correo electrónico de autenticación de cita.
fr_fr: Veuillez ajouter un objet pour l'e-mail d'authentification de rendez-vous.
tr_tr: Lütfen randevu doğrulama e-postası için konu giriniz.

source: Please add Subject for appointment confirmation email.
es_es: Agregue el asunto para el correo electrónico de confirmación de la cita.
fr_fr: Veuillez ajouter un objet pour l'e-mail de confirmation de rendez-vous.
tr_tr: Lütfen randevu onay e-postası için konu giriniz.

source: Please add Subject for email
es_es: Agregue el asunto por correo electrónico
fr_fr: Veuillez ajouter un objet pour l'e-mail
tr_tr: Lütfen e-posta için Konu ekleyin

source: Please add subject for email
es_es: Por favor agrega el asunto para el correo electrónico
fr_fr: Veuillez ajouter un objet pour l'e-mail
tr_tr: Lütfen e-posta için konu ekleyin

source: Please add subject for lost password.
es_es: Por favor agregue el asunto para la contraseña perdida.
fr_fr: Veuillez ajouter un sujet pour le mot de passe perdu.
tr_tr: Lütfen kayıp şifre için konu ekleyin.

source: Please add valid email ID
es_es: Por favor agregue un ID de correo electrónico válido
fr_fr: Veuillez ajouter un ID email valide
tr_tr: Lütfen geçerli bir e-posta ekleyin

source: Please add your new password.
es_es: Por favor agregue su nueva contraseña.
fr_fr: Veuillez ajouter votre nouveau mot de passe.
tr_tr: Lütfen yeni şifrenizi ekleyin.

source: Please add your password and confirm password.
es_es: Por favor agregue su contraseña y confirme la contraseña.
fr_fr: Veuillez ajouter votre mot de passe et confirmer le mot de passe.
tr_tr: Lütfen şifrenizi ekleyin ve şifrenizi onaylayın.

source: Please add your PayPal Account email address to get payments from appointments.
es_es: Agregue la dirección de correo electrónico de su cuenta de PayPal para recibir pagos de las citas.
fr_fr: Veuillez ajouter l'adresse e-mail de votre compte PayPal pour recevoir les paiements des rendez-vous.
tr_tr: Randevulardan ödeme almak için lütfen PayPal Hesabı e-posta adresinizi ekleyin.

source: Please add your PayPal Account email address to withdrawal your all earnings.
es_es: Agregue la dirección de correo electrónico de su cuenta de PayPal para retirar todas sus ganancias.
fr_fr: Veuillez ajouter l'adresse e-mail de votre compte PayPal pour retirer tous vos gains.
tr_tr: Lütfen tüm kazançlarınızı geri çekmek için PayPal Hesabı e-posta adresinizi ekleyin.

source: Please Choose the Amenity first.
es_es: Por favor, elija la Amenidad primero.
fr_fr: S'il vous plaît Choisissez l'Amenity en premier.
tr_tr: Lütfen önce Kolaylık/Özellik seçin.

source: Please choose the appointment reasosn.
es_es: Por favor, elija los motivos de la cita.
fr_fr: S'il vous plaît choisir les raisons de rendez-vous.
tr_tr: Lütfen randevu nedenlerini seçiniz.

source: Please choose the appointment type.
es_es: Por favor, elija el tipo de cita.
fr_fr: Veuillez choisir le type de rendez-vous
tr_tr: Lütfen randevu tipini seçiniz.

source: Please Choose the insurance first.
es_es: Por favor, elija el seguro primero.
fr_fr: S'il vous plaît Choisissez l'assurance en premier.
tr_tr: Lütfen önce sigortayı seçin.

source: Please Choose the langugae first.
es_es: Por favor, elija el idioma primero.
fr_fr: S'il vous plaît Choisissez la langue d'abord.
tr_tr: Lütfen önce dil seçiniz.

source: Please choose the service first.
es_es: Por favor, elija el servicio primero.
fr_fr: Veuillez d'abord choisir le service.
tr_tr: Lütfen almak istediğiniz servisi seçiniz.

source: Please confirm you order.
es_es: Por favor confirme su orden.
fr_fr: S'il vous plaît confirmer votre commande.
tr_tr: Lütfen siparişinizi onaylayın.

source: Please contact the administrator of this site for help.
es_es: Por favor, póngase en contacto con el administrador de este sitio para obtener ayuda.
fr_fr: Veuillez contacter l'administrateur de ce site pour obtenir de l'aide.
tr_tr: Yardım için lütfen bu sitenin yöneticisi ile iletişim kurun.

source: Please contact the plugin provider and ask them to package their plugin according to the WordPress guidelines.
es_es: Póngase en contacto con el proveedor de complementos y pídales que empaqueten su complemento de acuerdo con las directrices de WordPress.
fr_fr: Veuillez contacter le fournisseur du plug-in et demandez-lui de conditionner son plugin conformément aux instructions de WordPress.
tr_tr: Lütfen eklenti sağlayıcısına başvurun ve eklentilerini WordPress yönergelerine göre paketlemelerini isteyin.

source: Please create a new slider and then select here.
es_es: Por favor crea un nuevo control deslizante y luego selecciona aquí.
fr_fr: Veuillez créer un nouveau curseur, puis sélectionnez ici.
tr_tr: Lütfen yeni bir slider oluşturun ve ardından burayı seçin.

source: Please enable settings to user typography
es_es: Por favor active la configuración de la tipografía del usuario
fr_fr: Veuillez activer les paramètres pour la typographie de l'utilisateur
tr_tr: Lütfen kullanıcı tipografisi için ayarları etkinleştirin

source: Please enter reCaptcha!
es_es: Por favor ingrese reCaptcha!
fr_fr: S'il vous plaît entrer reCaptcha!
tr_tr: Lütfen reCaptcha girin!

source: Please fill all the fields.
es_es: Por favor llene todos los campos.
fr_fr: S'il vous plaît remplir tous les champs.
tr_tr: Lütfen tüm alanları doldurunuz.

source: Please install revolution slider first.
es_es: Por favor, instale el deslizador de revolución primero.
fr_fr: Veuillez installer le curseur de révolution en premier.
tr_tr: Lütfen önce revolution sliderı kurun.

source: Please install WooCommerce plugin to process this order
es_es: Instala el complemento de WooCommerce para procesar esta orden
fr_fr: Veuillez installer le plugin WooCommerce pour traiter cette commande
tr_tr: Bu siparişi işlemek için lütfen WooCommerce eklentisini yükleyin

source: Please login before add your question.
es_es: Por favor inicie sesión antes de agregar su pregunta.
fr_fr: Veuillez vous connecter avant d'ajouter votre question.
tr_tr: Lütfen sorunuzu eklemeden önce giriş yapın.

source: Please login before add your vote.
es_es: Por favor inicie sesión antes de agregar su voto.
fr_fr: Veuillez vous connecter avant d'ajouter votre vote.
tr_tr: Lütfen oyl önce giriş yapın.

source: Please login first to add review.
es_es: Por favor inicie sesión primero para agregar una revisión.
fr_fr: Veuillez vous connecter pour ajouter un commentaire.
tr_tr: Yorum eklemek için önce giriş yapınız.

source: Please login to add user in favorite list.
es_es: Por favor inicie sesión para agregar usuario en la lista de favoritos.
fr_fr: Veuillez vous connecter pour ajouter un utilisateur dans la liste des favoris.
tr_tr: Favori listesine kullanıcı eklemek için lütfen giriş yapınız.

source: please note that if you want to show company profile at user dashboard then please do settings which is given below.
es_es: tenga en cuenta que si desea mostrar el perfil de la empresa en el panel de control del usuario, realice la configuración que se indica a continuación.
fr_fr: s'il vous plaît noter que si vous voulez afficher le profil de l'entreprise au tableau de bord de l'utilisateur, s'il vous plaît faire les paramètres qui sont donnés ci-dessous.
tr_tr: Kullanıcı kontrol panelinde şirket profilini göstermek istiyorsanız, lütfen aşağıda verilen ayarları yapın.

source: Please select default radius for radius slider.
es_es: Seleccione el radio predeterminado para el control deslizante de radio.
fr_fr: Veuillez sélectionner le rayon par défaut pour le curseur de rayon.
tr_tr: Yarıçap kaydırıcısı için lütfen varsayılan yarıçapı seçin.

source: Please select loader type.
es_es: Seleccione el tipo de cargador.
fr_fr: Veuillez sélectionner le type de chargeur.
tr_tr: Lütfen yükleyici tipini seçiniz.

source: Please select maximum radius for radius slider.
es_es: Seleccione el radio máximo para el deslizador de radio.
fr_fr: Veuillez sélectionner le rayon maximum pour le curseur de rayon.
tr_tr: Yarıçap kaydırıcısı için lütfen maksimum yarıçapı seçin.

source: Please select payment gateway.
es_es: Seleccione la puerta de enlace de pago.
fr_fr: Veuillez sélectionner la passerelle de paiement.
tr_tr: Lütfen ödeme ağ geçidini seçin.

source: Please select review status when it post.
es_es: Seleccione estado de revisión cuando se publique.
fr_fr: Veuillez sélectionner le statut de l'avis lors de la publication.
tr_tr: Lütfen yorum durumu için bir seçenek seçin.

source: Please Select Revolution slider.
es_es: Seleccione el control deslizante Revolution.
fr_fr: Veuillez sélectionner le curseur Revolution.
tr_tr: Lütfen Revolution Slideri Seçiniz.

source: Please select the background color
es_es: Por favor seleccione el color de fondo
fr_fr: Veuillez sélectionner la couleur d'arrière-plan
tr_tr: Lütfen arka plan rengini seçiniz

source: Please select the background image
es_es: Seleccione la imagen de fondo
fr_fr: Veuillez sélectionner l'image de fond
tr_tr: Lütfen arka plan resmini seçiniz

source: Please select the background overlay color
tr_tr: Lütfen arka plan kaplama rengini seçin

source: Please Select theme slider.
es_es: Seleccione el control deslizante del tema.
fr_fr: Veuillez sélectionner le curseur de thème.
tr_tr: Lütfen tema sliderini seçiniz.

source: Please set the page first in directory settings.
es_es: Primero configure la página en la configuración del directorio.
fr_fr: Veuillez d'abord définir la page dans les paramètres du répertoire.
tr_tr: Lütfen ilk önce dizin ayarlarında sayfayı ayarlayın.

source: Please set the signup page first in directory settings.
es_es: Configure la página de inicio primero en la configuración del directorio.
fr_fr: Veuillez d'abord définir la page d'inscription dans les paramètres du répertoire.
tr_tr: Lütfen ilk önce dizin ayarlarında kayıt sayfasını ayarlayın.

source: Please upgrade your package to add jobs.
es_es: Actualice su paquete para agregar trabajos.
fr_fr: Veuillez mettre à jour votre paquet pour ajouter des travaux.
tr_tr: İş ekleyebilmek için paketinizi yükseltin.

source: Please upgrade/buy package to get this feature.
es_es: Actualice / compre el paquete para obtener esta característica.
fr_fr: Veuillez mettre à jour / acheter le paquet pour obtenir cette fonctionnalité.
tr_tr: Bu özelliği kullanabilmek için paket satın alın yada paketinizi yükseltin.

source: Please upload isnurance logo. Leave it empty to hide.
es_es: Por favor, cargue el logotipo del seguro. Déjalo vacío para esconderse.
fr_fr: S'il vous plaît télécharger le logo de l'assurance. Laissez-le vide pour cacher.
tr_tr: Lütfen sigorta logosunu yükleyin. Gizlemek için boş bırak.

source: Please upload your thumbnail image.
es_es: Cargue su imagen en miniatura.
fr_fr: S'il vous plaît télécharger votre image miniature.
tr_tr: Lütfen küçük resminizi yükleyin.

source: Please wait while you are redireting to checkout.
es_es: Por favor espere mientras está redirigiendo a la salida.
fr_fr: Veuillez patienter pendant que vous redirigez vers la caisse.
tr_tr: Ödeme sayfasına yönlendirilirken lütfen bekleyiniz.

source: Please wait you are redirecting to checkout page.
es_es: Espere, está redireccionando a la página de pago.
fr_fr: Veuillez attendre que vous redirigiez vers la page de paiement.
tr_tr: Lütfen bekleyiniz, ödeme sayfasına yönlendiriliyorsunuz.

source: Please wait....
es_es: Por favor espera....
fr_fr: S'il vous plaît, attendez....
tr_tr: Lütfen bekleyin...

source: Plugin
es_es: Enchufar
fr_fr: Brancher
tr_tr: Eklenti

# plugin A *and* plugin B
source: and
es_es: y
fr_fr: et
tr_tr: ve

source: Plugin activated successfully.
es_es: Plugin activado correctamente.
fr_fr: Plugin activé avec succès.
tr_tr: Eklenti başarıyla aktif edildi.

source: Plugin activation failed.
es_es: La activación del complemento falló.
fr_fr: L'activation du plugin a échoué.
tr_tr: Eklenti etkinleştirme başarısız oldu.

source: Plugin not activated. A higher version of %s is needed for this theme. Please update the plugin.
es_es: Plugin no activado. Se necesita una versión más alta de %s para este tema. Por favor actualice el plugin.
fr_fr: Plugin non activé. Une version supérieure de% s est nécessaire pour ce thème. Veuillez mettre à jour le plugin.
tr_tr: Eklenti aktif değil. Bu tema için % s daha yüksek bir sürüme ihtiyaç vardır. Lütfen eklentiyi güncelleyin.

# plugins
source: All <span class="count">(%s)</span>
es_es: Todo <span class = "count">(%s)</ span>
fr_fr: Tous <span class ="count">(%s)</ span>
tr_tr: Hepsi <span class="count">(%s)</span>

source: Popular Tags
es_es: Etiquetas Populares
fr_fr: Tags populaires
tr_tr: Popüler Etiketler

source: Position X, IN ( % )
es_es: Posición X, IN (%)
tr_tr: Pozisyon X, IN ( % )

source: Position Y, IN ( % )
es_es: Posición Y, IN (%)
tr_tr: Pozisyon Y, IN ( % )

source: Post A Job
es_es: Anunciar un trabajo
fr_fr: Publier une offre
tr_tr: İş İlanı Gönder

source: Post a job
es_es: Anunciar un trabajo
fr_fr: Publier une offre
tr_tr: İş ilanı gönder

source: Post A New Job
es_es: Publica un nuevo trabajo
fr_fr: Poster un nouvel emploi
tr_tr: İş İlanı Ekle

source: Post an article
es_es: Publica un articulo
fr_fr: Poster un article
tr_tr: Bir makale gönderin

# post author
source: by %s
es_es: por %s
fr_fr: par% s
tr_tr: yazan %s

source: Post Comment
es_es: publicar comentario
fr_fr: Poster un commentaire
tr_tr: Yorum Gönder

# post date
source: Posted on %s
es_es: Publicado el %s
fr_fr: Publié le %s
tr_tr: %s tarihinde yazıldı

source: Post Format
es_es: Formato de publicación
fr_fr: Format du message
tr_tr: Gönderi Formatı

# post format archive title
source: Asides
es_es: Aparte
fr_fr: Aux côtés
tr_tr: Kenarlar

# post format archive title
source: Audio
fr_fr: l'audio
tr_tr: Ses

# post format archive title
source: Chats
tr_tr: Sohbetler

# post format archive title
source: Galleries
es_es: Galerías
fr_fr: Galeries
tr_tr: Galeriler

# post format archive title
source: Images
es_es: Imágenes
tr_tr: Resimler

# post format archive title
source: Links
es_es: Campo de golf
fr_fr: Liens
tr_tr: Bağlantılar

# post format archive title
source: Quotes
es_es: Citas
fr_fr: Citations
tr_tr: Alıntılar

# post format archive title
source: Statuses
es_es: Estados
fr_fr: Statuts
tr_tr: Durumlar

# post format archive title
source: Videos
fr_fr: Vidéos
tr_tr: Videolar

source: Post Job button?
es_es: ¿Publicar el botón de trabajo?
fr_fr: Bouton Poster un travail?
tr_tr: İş İlanı Düğmesi?

source: Post Meta Information
es_es: Información de Post Meta
fr_fr: Afficher l'information méta
tr_tr: Makale Meta Bilgisi

source: Post Order
es_es: Orden de publicación
fr_fr: Post-commande
tr_tr: Makale Sıralaması

source: Post Questions
es_es: Publicar preguntas
fr_fr: Poster des questions
tr_tr: Gönderilen Sorular

source: Post Settings
es_es: Configuración de publicación
fr_fr: Paramètres de publication
tr_tr: Gönderi Ayarları

source: Postal Town
tr_tr: Posta Kasabası

source: Posted Date
es_es: fecha de publicacion
fr_fr: Date de publication
tr_tr: Gönderim Tarihi

source: Posts By
es_es: Publicaciones por
fr_fr: Messages par
tr_tr: Gönderen

source: Pre-Packaged
es_es: Pre-Empaquetado
fr_fr: Pré-emballé
tr_tr: Ön Paketlenmiş

source: Preloader on/off
es_es: Preloader encendido / apagado
fr_fr: Préchargement activé / désactivé
tr_tr: Ön Yükleyici açık/kapalı

source: Previous
es_es: Anterior
fr_fr: précédent
tr_tr: Önceki

source: previous post
es_es: Publicación anterior
fr_fr: post précédent
tr_tr: önceki gönderi

source: Price field should not be empty.
es_es: El campo de precio no debe estar vacío.
fr_fr: Le champ de prix ne doit pas être vide.
tr_tr: Ücret alanı boş bırakılmamalıdır.

source: Primary Color
es_es: Color primario
fr_fr: Couleur primaire
tr_tr: Ana Renk

source: Privacy Settings
es_es: La configuración de privacidad
fr_fr: Paramètres de confidentialité
tr_tr: Gizlilik Ayarları

source: Privacy settings updated.
es_es: Configuraciones de privacidad actualizadas
fr_fr: Paramètres de confidentialité mis à jour
tr_tr: Gizlilik ayarları güncellendi.

source: Private Messages
es_es: mensajes privados
fr_fr: Messages privés
tr_tr: Özel Mesajlar

source: Process Now
es_es: Procesar ahora
fr_fr: Traiter maintenant
tr_tr: Şimdi işlem yap

source: Process order?
es_es: Orden de proceso?
fr_fr: Traiter l'ordre?
tr_tr: Paket işlemleri?

source: Process this transaction
es_es: Procesar esta transacción
fr_fr: Traiter cette transaction
tr_tr: Bu işlemi işleyin

source: Process Withdrawal
es_es: Retiro de proceso
fr_fr: Retrait du processus
tr_tr: Para Çekme İşlemi

source: Professional
es_es: Profesional
fr_fr: Professionnel
tr_tr: Profesyonel

source: Profile Avatar
es_es: Perfil Avatar
fr_fr: Profil Avatar
tr_tr: Profil Resmi

source: Profile Banner
es_es: Banner de perfil
fr_fr: Bannière de profil
tr_tr: Kapak Fotoğrafı

source: Profile Banner Included
es_es: Banner de perfil incluido
fr_fr: Bannière de profil incluse
tr_tr: Kapak fotoğrafı dahil

source: Profile banner included?
es_es: Banner de perfil incluido?
fr_fr: Bannière de profil incluse?
tr_tr: Profil banneri dahil mi?

source: Profile Page Design
es_es: Diseño de página de perfil
fr_fr: Conception de page de profil
tr_tr: Profil Sayfa Tasarımı

source: Profile photos
tr_tr: Profil resimleri

source: Profile Settings
es_es: Configuración de perfil
fr_fr: Paramètres de profil
tr_tr: Profil Ayarları

source: Promptness
es_es: Prontitud
fr_fr: Promptitude
tr_tr: Çabukluk

source: Provide further details about yourself
es_es: Proporcione más detalles sobre usted
fr_fr: Fournissez plus de détails sur vous
tr_tr: Kendiniz hakkında daha ayrıntılı bilgi verin

source: Provider Category
es_es: Categoría del proveedor
fr_fr: Catégorie de fournisseur
tr_tr: Servis Sağlayıcı Kategorisi

source: Provider Email
tr_tr: Servis Sağlayıcı E-posta

source: Provider Page Design?
es_es: ¿Diseño de página del proveedor?
fr_fr: Conception de page de fournisseur?
tr_tr: Servis Sağlayıcı Sayfa Tasarımı?

source: Provider Shares
es_es: Acciones del proveedor
fr_fr: Actions du fournisseur
tr_tr: Servis Sağlayıcı Hisseleri

source: Providers
es_es: Proveedores
fr_fr: Fournisseurs
tr_tr: Servis Sağlayıcıları

source: Providers/Users Templates
es_es: Proveedores / Usuarios Plantillas
fr_fr: Fournisseurs / Modèles d'utilisateurs
tr_tr: Servis Sağlayıcı/Kullanıcı Şanbonları

source: Publish
es_es: Publicar
fr_fr: Publier
tr_tr: Yayınla

source: Qualification
es_es: Calificación
tr_tr: Eğitimler/Kurslar

source: Qualification Deleted Notification
es_es: Notificación eliminada de calificación
fr_fr: Notification supprimée de qualification
tr_tr: Eğitim/Kurs Silme Bildirimi

source: Qualification:
es_es: Calificación:
tr_tr: Minimum Gereklilik:

source: Qualifications
es_es: Cualificaciones
tr_tr: Nitelikler

source: Question
es_es: Pregunta
tr_tr: Soru

source: Question category is required.
es_es: La categoría de pregunta es obligatoria.
fr_fr: La catégorie de questions est requise.
tr_tr: Soru kategorisi gereklidir.

source: Question submit successfully.
es_es: Pregunta enviada con éxito.
fr_fr: Question soumise avec succès.
tr_tr: Sorunuz başarıyla gönderildi.

source: Question Title
es_es: Título de la pregunta
fr_fr: titre de question
tr_tr: Soru Başlığı

source: Question title
es_es: Título de la pregunta
fr_fr: Titre de question
tr_tr: Soru başlığı

source: Question title field should not be empty.
es_es: El campo de título de la pregunta no debe estar vacío.
fr_fr: Le champ du titre de la question ne doit pas être vide.
tr_tr: Soru başlığı alanı boş bırakılamaz.

source: Questions
es_es: Preguntas
fr_fr: Des questions
tr_tr: Sorular

source: Questions and Answers
es_es: Preguntas y respuestas
fr_fr: Questions et réponses
tr_tr: Sorular ve Cevaplar

source: Questions and Answers?
es_es: ¿Preguntas y respuestas?
fr_fr: Questions et réponses?
tr_tr: Sorular ve Cevaplar?

source: Questions By
es_es: Preguntas por
fr_fr: Questions par
tr_tr: Soru Soram

source: Radius Search
es_es: Búsqueda Radius
fr_fr: Radius Recherche
tr_tr: Yariçap Arama

source: Random
es_es: Aleatorio
fr_fr: au hasard
tr_tr: Rasgele

source: Random order
es_es: Orden aleatorio
fr_fr: Ordre aléatoire
tr_tr: Rastgele sırala

source: Rating ( Received )
es_es: Calificación (Recibido)
fr_fr: Classement (reçu)
tr_tr: Değerlendirme (Alınan Oy)

source: Rating Headings
es_es: Encabezados de calificación
fr_fr: Rubriques d'évaluation
tr_tr: Değerlendirme Başlıkları

source: Rating is required.
es_es: La calificación es obligatoria.
fr_fr: La note est requise.
tr_tr: Değerlendirme gereklidir.

source: Read More
es_es: Lee mas
fr_fr: Lire la suite
tr_tr: Devamını Oku

source: read more
es_es: Lee mas
fr_fr: Lire la suite
tr_tr: devamını oku
